[
    {
        "name": "Abraham Lincoln",
        "content": [
            "As I recall, that was something I said about Abraham Lincoln after having seen the wonderful Steven Spielberg movie called “Lincoln.”"
        ],
        "properties": [
            "Spielberg movie"
        ]
    },
    {
        "name": "Abraham Lincoln",
        "content": [
            "Now she’s blaming the lie on the late, great Abraham Lincoln."
        ],
        "properties": []
    },
    {
        "name": "Abraham Lincoln",
        "content": [
            "That’s the big difference between Abraham Lincoln and you."
        ],
        "properties": [
            "big difference"
        ]
    },
    {
        "name": "Aleppo",
        "content": [
            " \t\t  \t\t\t I think Aleppo is a disaster, humanitarian-wise."
        ],
        "properties": []
    },
    {
        "name": "Aleppo",
        "content": [
            "Well Aleppo is a disaster."
        ],
        "properties": []
    },
    {
        "name": "Aleppo",
        "content": [
            "What do you think will happen if Aleppo falls?"
        ],
        "properties": []
    },
    {
        "name": "Alicia Machado",
        "content": [
            "  Her name is Alicia Machado."
        ],
        "properties": [
            "name"
        ]
    },
    {
        "name": "Alicia Machado",
        "content": [
            "He insulted a former Miss Universe, Alicia Machado, and called her an eating machine."
        ],
        "properties": []
    },
    {
        "name": "And",
        "content": [
            " \t\t  \t\t\t He went after Mr. And Mrs. Khan, the parents of a young man who died serving our country, a gold star family because of their religion."
        ],
        "properties": [
            "young man",
            "religion"
        ]
    },
    {
        "name": "Anderson",
        "content": [
            " \t\t  \t\t\t ... 600 — wait a minute, Anderson, 600 times."
        ],
        "properties": []
    },
    {
        "name": "Anderson",
        "content": [
            " \t\t  \t\t\t I’d like to know, Anderson, why aren’t you bringing up the e-mails?"
        ],
        "properties": [
            "mails"
        ]
    },
    {
        "name": "Anderson",
        "content": [
            " \t\t  \t\t\t President Obama — Anderson, excuse me."
        ],
        "properties": []
    },
    {
        "name": "Anderson",
        "content": [
            "A lot of my — excuse me, Anderson — a lot of my write- off was depreciation and other things that Hillary as a senator allowed."
        ],
        "properties": [
            "senator",
            "depreciation"
        ]
    },
    {
        "name": "Anderson",
        "content": [
            "Hey, if she had a problem — for 30 years she’s been doing this, Anderson."
        ],
        "properties": []
    },
    {
        "name": "Antonin Scalia",
        "content": [
            "Those were the words of the judge Antonin Scalia, who wrote the decision."
        ],
        "properties": [
            "words",
            "judge",
            "decision"
        ]
    },
    {
        "name": "Assad",
        "content": [
            " \t\t  \t\t\t I don’t like Assad at all, but Assad is killing ISIS."
        ],
        "properties": [
            "ISIS"
        ]
    },
    {
        "name": "Assad",
        "content": [
            "Because what's happened is by fighting Assad, who turned out to be a lot tougher than she thought -- now she's going to say oh he loves Assad."
        ],
        "properties": []
    },
    {
        "name": "Assad",
        "content": [
            "But if they ever did overthrow Assad, you might end up with as bad as Assad is."
        ],
        "properties": []
    },
    {
        "name": "Assad",
        "content": [
            "He said provocations by Russia need to be met with American strength and that if Russia continues to be involved in air strikes along with the Syrian government forces of Assad, the United States of America should be prepared to use military force to strike the military targets of the Assad regime."
        ],
        "properties": [
            "Assad regime",
            "Russia",
            "military targets"
        ]
    },
    {
        "name": "Assad",
        "content": [
            "I assume she had nothing to do with it, but our country is so outplayed by Putin and Assad and, by the way, and by Iran."
        ],
        "properties": [
            "country",
            "Iran"
        ]
    },
    {
        "name": "Assad",
        "content": [
            "Secretary Clinton, you want Assad to go."
        ],
        "properties": []
    },
    {
        "name": "Assad",
        "content": [
            "They’re interested in keeping Assad in power."
        ],
        "properties": [
            "power"
        ]
    },
    {
        "name": "Assad",
        "content": [
            "Well, what Russia did with Assad and, by the way, with Iran, who you made very powerful with the dumbest deal perhaps I’ve ever seen in the history of deal-making, the Iran deal, with the $150 billion, with the $1.7 billion in cash, which is enough to fill up this room."
        ],
        "properties": [
            "room",
            "deal making"
        ]
    },
    {
        "name": "Barack Obama",
        "content": [
            "And Barack Obama went high, despite Donald Trump's best efforts to bring him down."
        ],
        "properties": []
    },
    {
        "name": "Barack Obama",
        "content": [
            "And this country cannot take another four years of Barack Obama, and that’s what you’re getting with her."
        ],
        "properties": []
    },
    {
        "name": "Barack Obama",
        "content": [
            "But the larger point — and he says this constantly — is George W. Bush made the agreement about when American troops would leave Iraq, not Barack Obama."
        ],
        "properties": [
            "Iraq",
            "American troops",
            "agreement"
        ]
    },
    {
        "name": "Barack Obama",
        "content": [
            "First of all, I got to watch in preparing for this some of your debates against Barack Obama."
        ],
        "properties": [
            "debates"
        ]
    },
    {
        "name": "Barack Obama",
        "content": [
            "I think we have to get NATO to go into the Middle East with us, in addition to surrounding nations, and we have to knock the hell out of ISIS, and we have to do it fast, when ISIS formed in this vacuum created by Barack Obama and Secretary Clinton."
        ],
        "properties": [
            "ISIS",
            "surrounding nations"
        ]
    },
    {
        "name": "Barack Obama",
        "content": [
            "In a place like Chicago, where thousands of people have been killed, thousands over the last number of years, in fact, almost 4,000 have been killed since Barack Obama became president, over — almost 4,000 people in Chicago have been killed."
        ],
        "properties": [
            "Chicago"
        ]
    },
    {
        "name": "Barack Obama",
        "content": [
            "She wants 550% more people than Barack Obama."
        ],
        "properties": []
    },
    {
        "name": "Barack Obama",
        "content": [
            "The biggest complaint they have, it’s with all the problems going on in the world, many of the problems caused by Hillary Clinton and Barack Obama."
        ],
        "properties": [
            "Hillary Clinton"
        ]
    },
    {
        "name": "Barack Obama",
        "content": [
            "These are people that are bad people that shouldn't be — when you have 3,000 shootings in Chicago from January 1st, when you have 4,000 people killed in Chicago by guns, from the beginning of the presidency of Barack Obama, his hometown, you have to have stop-and-frisk."
        ],
        "properties": [
            "presidency"
        ]
    },
    {
        "name": "Barack Obama",
        "content": [
            "We are going to areas like Syria where they’re coming in by the tens of thousands because of Barack Obama."
        ],
        "properties": [
            "Syria"
        ]
    },
    {
        "name": "Barack Obama",
        "content": [
            "We cannot take four more years of Barack Obama, and that's what you get when you get her."
        ],
        "properties": [
            "more years"
        ]
    },
    {
        "name": "Barack Obama",
        "content": [
            "You know, Barack Obama is a man of great dignity."
        ],
        "properties": [
            "great dignity"
        ]
    },
    {
        "name": "Bashar al-Assad",
        "content": [
            "Just days ago, the State Department called for a war crimes investigation of the Syrian regime of Bashar al-Assad and its ally, Russia, for their bombardment of Aleppo."
        ],
        "properties": [
            "Aleppo",
            "bombardment",
            "State Department"
        ]
    },
    {
        "name": "Bernie Sanders",
        "content": [
            "And I will tell you very strongly, when Bernie Sanders said she had bad judgment, she has really bad judgment, because we are letting people into this country that are going to cause problems and crime like you’ve never seen."
        ],
        "properties": [
            "problems"
        ]
    },
    {
        "name": "Bernie Sanders",
        "content": [
            "And all you have to do is take a look at WikiLeaks and just see what they say about Bernie Sanders and see what Deborah Wasserman Schultz had in mind, because Bernie Sanders, between super-delegates and Deborah Wasserman Schultz, he never had a chance."
        ],
        "properties": [
            "WikiLeaks",
            "chance"
        ]
    },
    {
        "name": "Bernie Sanders",
        "content": [
            "But Bernie Sanders was taken advantage of."
        ],
        "properties": [
            "advantage"
        ]
    },
    {
        "name": "Bernie Sanders",
        "content": [
            "I want to make college debt-free and for families making less than $125,000, you will not get a tuition bill from a public college or a university if the plan that I worked on with Bernie Sanders is enacted."
        ],
        "properties": []
    },
    {
        "name": "Bernie Sanders",
        "content": [
            "In the past...  \t\t  \t\t\t And, again, Bernie Sanders, it’s really bad judgment."
        ],
        "properties": [
            "past"
        ]
    },
    {
        "name": "Bernie Sanders",
        "content": [
            "Well you should ask Bernie Sanders who he is supporting for President."
        ],
        "properties": [
            "President"
        ]
    },
    {
        "name": "Beth Miller",
        "content": [
            "Beth Miller has a question for both candidates."
        ],
        "properties": [
            "question",
            "candidates"
        ]
    },
    {
        "name": "Bibi Netanyahu",
        "content": [
            "I met with Bibi Netanyahu the other day."
        ],
        "properties": []
    },
    {
        "name": "Bill",
        "content": [
            "Bill and I have been involved in trying to help Haiti for many years."
        ],
        "properties": [
            "many years"
        ]
    },
    {
        "name": "Bill Clinton",
        "content": [
            "If you look at Bill Clinton, far worse."
        ],
        "properties": []
    },
    {
        "name": "Bill Clinton",
        "content": [
            "So you can say any way you want to say it, but Bill Clinton was abusive to women."
        ],
        "properties": [
            "women"
        ]
    },
    {
        "name": "Bin Laden",
        "content": [
            "Mosul is on the border of Syria, and yes, we do need to go after Baghdadi, just like we went after Bin Laden while you were doing \"Celebrity apprentice\" and we brought him to justice."
        ],
        "properties": [
            "justice",
            "Syria"
        ]
    },
    {
        "name": "Bloomberg",
        "content": [
            "And it was continued on by Mayor Bloomberg."
        ],
        "properties": [
            "Mayor Bloomberg"
        ]
    },
    {
        "name": "Buffett",
        "content": [
            "I know Buffett took hundreds of millions of dollars."
        ],
        "properties": [
            "millions",
            "dollars"
        ]
    },
    {
        "name": "Buffett",
        "content": [
            "It’s called the Buffett rule."
        ],
        "properties": []
    },
    {
        "name": "Bush",
        "content": [
            "His plan will give the wealthy and corporations the biggest tax cuts they’ve ever had, more than the Bush tax cuts by at least a factor of two."
        ],
        "properties": [
            "factor",
            "two"
        ]
    },
    {
        "name": "Bush",
        "content": [
            "I've never seen people as physically distraught as the Bush administration team was because of what was happening to the economy."
        ],
        "properties": [
            "economy",
            "administration team"
        ]
    },
    {
        "name": "Bush",
        "content": [
            "They had mastered the nuclear fuel cycle under the Bush administration."
        ],
        "properties": [
            "Bush administration"
        ]
    },
    {
        "name": "Bush",
        "content": [
            "Three times more than the tax cuts under the Bush administration."
        ],
        "properties": [
            "tax cuts",
            "Bush administration"
        ]
    },
    {
        "name": "Carla",
        "content": [
            "Well, as he was talking, I was thinking about a young girl I met here in Las Vegas, Carla who is very worried that her parents might be deported because she was born in this country but they were not."
        ],
        "properties": [
            "country"
        ]
    },
    {
        "name": "Carter",
        "content": [
            "Mr. Carter, I have tried my entire life to do what I can to support children and families."
        ],
        "properties": [
            "children"
        ]
    },
    {
        "name": "Carter",
        "content": [
            "Mr. Carter?"
        ],
        "properties": []
    },
    {
        "name": "Carter",
        "content": [
            "To Mr. Carter’s question, how can you unite a country if you’ve written off tens of millions of Americans?"
        ],
        "properties": [
            "millions",
            "Americans"
        ]
    },
    {
        "name": "Chris",
        "content": [
            " \t\t  \t\t\t Thank you very much Chris and thanks to UNLV for hosting us."
        ],
        "properties": []
    },
    {
        "name": "Chris",
        "content": [
            "--  \t\t  \t\t\t Chris."
        ],
        "properties": []
    },
    {
        "name": "Chris",
        "content": [
            "--  \t\t  \t\t\t Excuse me, Chris."
        ],
        "properties": []
    },
    {
        "name": "Chris",
        "content": [
            "And we were talking about immigrants a few minutes ago, Chris."
        ],
        "properties": [
            "immigrants"
        ]
    },
    {
        "name": "Chris",
        "content": [
            "But if you look at the debt, which is the issue you asked about, Chris, I pay for everything I'm proposing."
        ],
        "properties": []
    },
    {
        "name": "Chris",
        "content": [
            "But that being said, we will create an economic machine the likes of which we haven't seen in many decades and people, Chris, will again go back to work, and they'll make a lot of money, and we'll have companies that will will grow and expand and start from new."
        ],
        "properties": [
            "companies",
            "money"
        ]
    },
    {
        "name": "Chris",
        "content": [
            "I believe, Chris, she got these people to step forward."
        ],
        "properties": []
    },
    {
        "name": "Chris",
        "content": [
            "I want to follow-up-  \t\t  \t\t\t Chris, I think it’s --"
        ],
        "properties": []
    },
    {
        "name": "Chris",
        "content": [
            "In fact, Chris, I think that would be a big red flag waving for ISIS to reconstitute itself."
        ],
        "properties": [
            "ISIS"
        ]
    },
    {
        "name": "Chris",
        "content": [
            "So I actually think the most important question of this evening, Chris, is finally, will Donald Trump admit and condemn that the Russians are doing this, and make it clear that he will not have the help of Putin in this election."
        ],
        "properties": [
            "election",
            "Putin"
        ]
    },
    {
        "name": "Chris",
        "content": [
            "This has been such an incredible education for me, Chris."
        ],
        "properties": [
            "incredible education"
        ]
    },
    {
        "name": "Chris",
        "content": [
            "Well Chris, first of all, I think a no-fly zone could save lives and hasten the end of the conflict."
        ],
        "properties": [
            "fly zone",
            "conflict",
            "end"
        ]
    },
    {
        "name": "Chris",
        "content": [
            "Well Chris, let me respond to that because that’s horrifying."
        ],
        "properties": []
    },
    {
        "name": "Chris",
        "content": [
            "Well, Chris, I am record as saying we need to put more money into Social Security Trust fund."
        ],
        "properties": [
            "Trust fund"
        ]
    },
    {
        "name": "Chris",
        "content": [
            "Well, it is a combination, Chris."
        ],
        "properties": []
    },
    {
        "name": "Chris",
        "content": [
            "You mentioned the Heller decision and what I was saying that you referenced, Chris, was that I disagreed with the way the court applied the second amendment in that case."
        ],
        "properties": [
            "court",
            "case",
            "second amendment"
        ]
    },
    {
        "name": "Chris",
        "content": [
            "that if I can, Chris."
        ],
        "properties": []
    },
    {
        "name": "Chris Wallace",
        "content": [
            "I'm Chris Wallace of Fox News and I welcome you to the third and final of the 2016 presidential debates between secretary of state Hillary Clinton and Donald J. Trump."
        ],
        "properties": [
            "state",
            "secretary"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            " \t\t  \t\t\t --his conspiracy theories-  \t\t  \t\t\t Secretary Clinton --  \t\t  \t\t\t We would have gained --  \t\t  \t\t\t "
        ],
        "properties": []
    },
    {
        "name": "Clinton",
        "content": [
            " \t\t  \t\t\t I’m going to go to Secretary Clinton."
        ],
        "properties": [
            "Secretary Clinton"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            " \t\t  \t\t\t Let me bring in secretary Clinton."
        ],
        "properties": [
            "secretary Clinton"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            " \t\t  \t\t\t Mr. Trump, Secretary Clinton, no."
        ],
        "properties": []
    },
    {
        "name": "Clinton",
        "content": [
            " \t\t  \t\t\t Mr. Trump, Secretary Clinton, we want to get to the audience."
        ],
        "properties": [
            "audience"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            " \t\t  \t\t\t Secretary Clinton --  \t\t  \t\t\t We will not have open borders."
        ],
        "properties": [
            "open borders"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            " \t\t  \t\t\t Secretary Clinton, I want to clear up your position on this issue because in a speech you gave to a Brazilian bank for which you were paid $225,000, we've learned from Wikileaks, that you said this."
        ],
        "properties": [
            "issue"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            " \t\t  \t\t\t Secretary Clinton, I want to follow up on that."
        ],
        "properties": []
    },
    {
        "name": "Clinton",
        "content": [
            " \t\t  \t\t\t Secretary Clinton, do you want to respond?"
        ],
        "properties": []
    },
    {
        "name": "Clinton",
        "content": [
            " \t\t  \t\t\t Secretary Clinton, does Mr. Trump have the discipline to be a good leader?"
        ],
        "properties": [
            "discipline"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            " \t\t  \t\t\t Secretary Clinton, let me follow up with you."
        ],
        "properties": []
    },
    {
        "name": "Clinton",
        "content": [
            " \t\t  \t\t\t Secretary Clinton, respectfully, this is an open discussion."
        ],
        "properties": []
    },
    {
        "name": "Clinton",
        "content": [
            " \t\t  \t\t\t Secretary Clinton, same question because at this point Social Security and Medicare are going to run out -- the trust funds are going to run out of money."
        ],
        "properties": [
            "money",
            "trust funds"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            " \t\t  \t\t\t Secretary Clinton, thank you."
        ],
        "properties": []
    },
    {
        "name": "Clinton",
        "content": [
            " \t\t  \t\t\t Secretary Clinton, two minutes."
        ],
        "properties": []
    },
    {
        "name": "Clinton",
        "content": [
            " \t\t  \t\t\t Secretary Clinton, we are moving to an audience question."
        ],
        "properties": [
            "audience question"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            " \t\t  \t\t\t Secretary Clinton, we have to...  \t\t  \t\t\t Five million homes were lost."
        ],
        "properties": [
            "homes"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            " \t\t  \t\t\t Secretary Clinton, we’re moving."
        ],
        "properties": []
    },
    {
        "name": "Clinton",
        "content": [
            " \t\t  \t\t\t Secretary Clinton, you can respond, and then we got to move on."
        ],
        "properties": []
    },
    {
        "name": "Clinton",
        "content": [
            " \t\t  \t\t\t Secretary Clinton, you can respond."
        ],
        "properties": []
    },
    {
        "name": "Clinton",
        "content": [
            " \t\t  \t\t\t Secretary Clinton, you have talked about in the last debate and again today that you would impose a no-fly zone to try to protect the people of Aleppo and to stop the killing there."
        ],
        "properties": [
            "Aleppo",
            "killing"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            " \t\t  \t\t\t Secretary Clinton, you have two minutes."
        ],
        "properties": [
            "minutes"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            " \t\t  \t\t\t Secretary Clinton, your time is up."
        ],
        "properties": []
    },
    {
        "name": "Clinton",
        "content": [
            " \t\t  \t\t\t Secretary Clinton, your two minutes is up."
        ],
        "properties": [
            "minutes"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            " \t\t  \t\t\t Secretary Clinton..."
        ],
        "properties": []
    },
    {
        "name": "Clinton",
        "content": [
            " \t\t  \t\t\t Secretary Clinton...  \t\t  \t\t\t ... get to do pretty much whatever they want, including saying, look, I’m sorry, you’ve got diabetes, you had cancer, your child has asthma..."
        ],
        "properties": [
            "asthma",
            "child"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            " \t\t  \t\t\t Secretary Clinton...  \t\t  \t\t\t But the price of coal is down worldwide."
        ],
        "properties": [
            "coal",
            "price"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            " \t\t  \t\t\t Secretary Clinton?"
        ],
        "properties": []
    },
    {
        "name": "Clinton",
        "content": [
            " \t\t  \t\t\t Secretary — I want you to be able to respond, Secretary Clinton."
        ],
        "properties": []
    },
    {
        "name": "Clinton",
        "content": [
            " \t\t  \t\t\t Secretary, thank you Mr. Trump, why will your plan create more jobs and growth than secretary Clinton?"
        ],
        "properties": [
            "plan",
            "secretary Clinton"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            " \t\t  \t\t\t Thank you secretary Clinton."
        ],
        "properties": []
    },
    {
        "name": "Clinton",
        "content": [
            " \t\t  \t\t\t Thank you, Secretary Clinton."
        ],
        "properties": []
    },
    {
        "name": "Clinton",
        "content": [
            " \t\t  \t\t\t Well --  \t\t  \t\t\t Secretary Clinton?"
        ],
        "properties": []
    },
    {
        "name": "Clinton",
        "content": [
            " \t\t  \t\t\t Your time, Secretary Clinton."
        ],
        "properties": []
    },
    {
        "name": "Clinton",
        "content": [
            "  Let me let Secretary Clinton get in here."
        ],
        "properties": [
            "Secretary Clinton"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "  Mr. Trump, this year Secretary Clinton became the first woman nominated for president by a major party."
        ],
        "properties": [
            "Secretary Clinton",
            "major party"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "  Secretary Clinton, last week, you said we've got to do everything possible to improve policing, to go right at implicit bias."
        ],
        "properties": [
            "implicit bias"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "  Secretary Clinton, thank you."
        ],
        "properties": []
    },
    {
        "name": "Clinton",
        "content": [
            "  Secretary Clinton, would you like to respond?"
        ],
        "properties": []
    },
    {
        "name": "Clinton",
        "content": [
            "  Secretary Clinton?"
        ],
        "properties": []
    },
    {
        "name": "Clinton",
        "content": [
            "  Secretary Clinton…   "
        ],
        "properties": []
    },
    {
        "name": "Clinton",
        "content": [
            "  Why is your judgment — why is your judgment any different than Mrs. Clinton's judgment?"
        ],
        "properties": [
            "judgment"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "  You go to New England, you go to Ohio, Pennsylvania, you go anywhere you want, Secretary Clinton, and you will see devastation where manufacture is down 30, 40, sometimes 50 percent."
        ],
        "properties": [
            "devastation",
            "manufacture"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "(CROSSTALK)   Mr. Trump, this is Secretary Clinton's two minutes."
        ],
        "properties": []
    },
    {
        "name": "Clinton",
        "content": [
            "(LAUGHTER)  \t\t  \t\t\t Secretary Clinton?"
        ],
        "properties": []
    },
    {
        "name": "Clinton",
        "content": [
            "And honestly, that starts with Secretary Clinton."
        ],
        "properties": [
            "Secretary Clinton"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "And it is politicians like Secretary Clinton that have caused this problem."
        ],
        "properties": [
            "politicians",
            "Secretary Clinton",
            "problem"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "And since this is a question for both of you, secretary Clinton, Mr. Trump says what your husband did and what you defended was even worse."
        ],
        "properties": [
            "defended"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "And when Secretary Clinton talks about people that didn't get paid, first of all, they did get paid a lot, but taken advantage of the laws of the nation."
        ],
        "properties": [
            "nation",
            "laws"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "And when these people are going to put billions and billions of dollars into companies, and when they are going to bring $2.5 trillion back from overseas, where they can not bring the money back, because politicians like Secretary Clinton won't allow them to bring the money back, because the taxes are so onerous, and the bureaucratic red tape, so what — is so bad."
        ],
        "properties": [
            "politicians",
            "Secretary Clinton",
            "money"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "And, Secretary Clinton, I do want to follow up on e- mails."
        ],
        "properties": [
            "e- mails"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "And, Secretary Clinton, let me ask you about that, because you have asked for an increase from 10,000 to 65,000 Syrian refugees."
        ],
        "properties": [
            "Syrian refugees",
            "increase"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "As far as the cyber, I agree to parts of what Secretary Clinton said."
        ],
        "properties": [
            "Secretary Clinton",
            "parts"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "Beginning with you, Secretary Clinton, why are you a better choice than your opponent to create the kinds of jobs that will put more money into the pockets of American works?"
        ],
        "properties": [
            "American works",
            "pockets"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "But I wanted to ask you secretary Clinton, I want to explore how far you think the right to abortion goes."
        ],
        "properties": [
            "abortion",
            "right"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "But in all fairness to Secretary Clinton, when she started talking about this, it was really very recently."
        ],
        "properties": [
            "Secretary Clinton"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "But what President Clinton did, he was impeached, he lost his license to practice law."
        ],
        "properties": [
            "law"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "By the way --  \t\t  \t\t\t I would like to hear from secretary Clinton."
        ],
        "properties": [
            "secretary Clinton"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "For quite sometime --  \t\t  \t\t\t Secretary Clinton, it's an open discussion."
        ],
        "properties": [
            "Secretary Clinton"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "I agree with Secretary Clinton on this."
        ],
        "properties": []
    },
    {
        "name": "Clinton",
        "content": [
            "I think we have to get NATO to go into the Middle East with us, in addition to surrounding nations, and we have to knock the hell out of ISIS, and we have to do it fast, when ISIS formed in this vacuum created by Barack Obama and Secretary Clinton."
        ],
        "properties": [
            "Barack Obama",
            "ISIS",
            "surrounding nations"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "In this round, you go first, secretary Clinton."
        ],
        "properties": [
            "round"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "In this segment, secretary Clinton, you go first."
        ],
        "properties": [
            "segment"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "Iran is taking over --  \t\t  \t\t\t Secretary Clinton --  \t\t  \t\t\t Iran is taking over Iraq."
        ],
        "properties": [
            " \t\t  \t\t\t  Iran",
            "Iraq"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "It has not worked the way that it has been --  \t\t  \t\t\t Secretary Clinton, I want to pursue your plan because in many ways, it is similar to the Obama stimulus plan in 2009, which has led to the slowest GDP growth since 1949."
        ],
        "properties": [
            "1949"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "Just because of the tax and many other reasons, but just because of the fact…   Let me interrupt just a moment, but…   Secretary Clinton and others, politicians, should have been doing this for years, not right now, because of the fact that we've created a movement."
        ],
        "properties": [
            "movement"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "Mrs. Clinton, Secretary Clinton, you have two minutes."
        ],
        "properties": [
            "minutes"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "No noise except right now as we welcome the Democratic nominee for president, secretary Clinton, and the Republican nominee for president, Mr. Trump."
        ],
        "properties": [
            "Republican nominee",
            "president"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "Now, in all fairness to Secretary Clinton — yes, is that OK?"
        ],
        "properties": [
            "Secretary Clinton",
            "fairness"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "Our country is suffering because people like Secretary Clinton have made such bad decisions in terms of our jobs and in terms of what's going on."
        ],
        "properties": [
            "jobs",
            "terms"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "Same question to you, secretary Clinton."
        ],
        "properties": [
            "Same question"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "Secondly, if you impose a no-fly zone and a Russian plane violates that, does President Clinton shoot that plane down?"
        ],
        "properties": [
            "President Clinton",
            "plane"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "Secretary Clinton -- [ applause ]"
        ],
        "properties": []
    },
    {
        "name": "Clinton",
        "content": [
            "Secretary Clinton also fought it."
        ],
        "properties": [
            "Secretary Clinton"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "Secretary Clinton is talking about taking out ISIS."
        ],
        "properties": [
            "ISIS",
            "Secretary Clinton"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "Secretary Clinton, Mr. Trump, welcome."
        ],
        "properties": [
            "Secretary Clinton"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "Secretary Clinton, during your 2009 Senate confirmation hearing you promised to avoid even the appearance of a conflict of interest with your dealing with the Clinton Foundation while you were secretary of state, but e-mails show that donors got speciall access to you, those seeking grants for Haiti relief separately from non-donors and some of those donors got contracts, government contracts, taxpayer money."
        ],
        "properties": [
            "some",
            "donors",
            "contracts"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "Secretary Clinton, in your plan, government plays a big role."
        ],
        "properties": [
            "government",
            "big role"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "Secretary Clinton, it's your turn to go first."
        ],
        "properties": []
    },
    {
        "name": "Clinton",
        "content": [
            "Secretary Clinton, this answer goes to you."
        ],
        "properties": [
            "answer"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "Secretary Clinton, two minutes?"
        ],
        "properties": []
    },
    {
        "name": "Clinton",
        "content": [
            "Secretary Clinton, we will begin with your two minutes."
        ],
        "properties": [
            "minutes"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "Secretary Clinton, you get two minutes on this."
        ],
        "properties": [
            "minutes"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "Secretary Clinton, you go first in this segment."
        ],
        "properties": [
            "segment"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "Secretary Clinton, you have offered no specific plan for how you want to secure our southern border."
        ],
        "properties": [
            "specific plan",
            "southern border"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "Secretary Clinton, you have two minutes."
        ],
        "properties": [
            "minutes"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "Secretary Clinton, you said last year, and let me quote: “The Supreme Court is wrong on the second amendment.”"
        ],
        "properties": [
            "Supreme Court",
            "second amendment"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "Secretary Clinton, you say that within your first 100 days as president, you’re going to offer a package that includes a pathway to citizenship."
        ],
        "properties": [
            "pathway",
            "citizenship"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "Secretary Clinton, you want Assad to go."
        ],
        "properties": [
            "Assad"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "Secretary Clinton, you won the coin toss, so you’ll go first."
        ],
        "properties": [
            "coin toss"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "Secretary Clinton, you're calling for a tax increase on the wealthiest Americans."
        ],
        "properties": [
            "wealthiest Americans",
            "tax increase"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "Secretary Clinton, your two minutes."
        ],
        "properties": []
    },
    {
        "name": "Clinton",
        "content": [
            "Secretary Clinton, you’re out of time."
        ],
        "properties": []
    },
    {
        "name": "Clinton",
        "content": [
            "Secretary Clinton?"
        ],
        "properties": []
    },
    {
        "name": "Clinton",
        "content": [
            "She does not have a…   Secretary Clinton?"
        ],
        "properties": [
            "  "
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "Sidney Blumenthal works for the campaign and close — very close friend of Secretary Clinton."
        ],
        "properties": [
            "Secretary Clinton",
            "Sidney Blumenthal",
            "close friend"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "So when Secretary Clinton talks about this, I mean, I'll take the admirals and I'll take the generals any day over the political hacks that I see that have led our country so brilliantly over the last 10 years with their knowledge."
        ],
        "properties": [
            "knowledge"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "That first one goes to Secretary Clinton, because you started out the last one to the audience."
        ],
        "properties": [
            "audience"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "That's the highest since just after World War II, but the non-partisan Committee for a Responsible Federal Budget says, Secretary Clinton, under your plan, debt would rise to 86% of GDP for the next ten years."
        ],
        "properties": [
            "years",
            "GDP",
            "debt"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "The AFL-CIO the other day, behind the blue screen, I do not know who you were talking to, Secretary Clinton, but you were totally out of control."
        ],
        "properties": [
            "control"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "The Fed is being more political than Secretary Clinton."
        ],
        "properties": [
            "Secretary Clinton",
            "Fed"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "This is — this is Secretary Clinton's two minutes, please."
        ],
        "properties": []
    },
    {
        "name": "Clinton",
        "content": [
            "This question involves WikiLeaks release of purported excerpts of Secretary Clinton’s paid speeches, which she has refused to release, and one line in particular, in which you, Secretary Clinton, purportedly say you need both a public and private position on certain issues."
        ],
        "properties": [
            "public position",
            "certain issues"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "We begin with your two minutes, Secretary Clinton."
        ],
        "properties": [
            "minutes"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "We came in with the Internet, we came up with the Internet, and I think Secretary Clinton and myself would agree very much, when you look at what ISIS is doing with the Internet, they are beating us at our own game."
        ],
        "properties": [
            "own game"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "We have — we have one more question, Mrs. Clinton."
        ],
        "properties": [
            "more question"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "Well, I have to say that, you know, for what Secretary Clinton was saying about nuclear with Russia, she is very cavalier in the way she talks about various countries."
        ],
        "properties": [
            "various countries"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "Well, President Obama and Secretary Clinton created a vacuum the way they got out of Iraq, because they got out — what, they shouldn't have been in, but once they got in, the way they got out was a disaster."
        ],
        "properties": []
    },
    {
        "name": "Clinton",
        "content": [
            "Well, first of all, Secretary Clinton doesn't want to use a couple of words, and that's law and order."
        ],
        "properties": [
            "words",
            "couple"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "You have two minutes of the same question to defend tax increases on the wealthiest Americans, Secretary Clinton."
        ],
        "properties": [
            "wealthiest Americans",
            "same question"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "You have two minutes, Secretary Clinton."
        ],
        "properties": [
            "minutes"
        ]
    },
    {
        "name": "Clinton",
        "content": [
            "You just heard secretary Clinton's answer."
        ],
        "properties": [
            "answer"
        ]
    },
    {
        "name": "Clintons",
        "content": [
            "I was in Little Haiti the other day in Florida, and I want to tell you they hate the Clintons because what's happened in Haiti with the Clinton Foundation is a disgrace."
        ],
        "properties": [
            "happened",
            "Florida",
            "Clinton Foundation"
        ]
    },
    {
        "name": "Debbie Wasserman Schultz",
        "content": [
            "We learned that Bernie Sanders was taken advantage of by your people, by Debbie Wasserman Schultz."
        ],
        "properties": [
            "Bernie Sanders",
            "Wasserman Schultz"
        ]
    },
    {
        "name": "Deborah Wasserman Schultz",
        "content": [
            "And all you have to do is take a look at WikiLeaks and just see what they say about Bernie Sanders and see what Deborah Wasserman Schultz had in mind, because Bernie Sanders, between super-delegates and Deborah Wasserman Schultz, he never had a chance."
        ],
        "properties": [
            "WikiLeaks",
            "chance"
        ]
    },
    {
        "name": "Donald",
        "content": [
            " \t\t  \t\t\t OK, Donald."
        ],
        "properties": []
    },
    {
        "name": "Donald",
        "content": [
            "  … have said that Donald is unfit to be the commander- in-chief."
        ],
        "properties": [
            "chief",
            "commander-"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "  … of what we heard Donald say has been about nuclear weapons."
        ],
        "properties": [
            "nuclear weapons"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "And Donald insulted and attacked them for weeks over their religion."
        ],
        "properties": [
            "religion",
            "weeks"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "And Donald knows a lot about this."
        ],
        "properties": []
    },
    {
        "name": "Donald",
        "content": [
            "And Donald never tells you what he would do."
        ],
        "properties": []
    },
    {
        "name": "Donald",
        "content": [
            "And Donald talks a lot about, you know, the 30 years I’ve been in public service."
        ],
        "properties": [
            "public service"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "And I know Donald's trying very hard to plant doubts about it, but I hope the people out there understand: This election's really up to you."
        ],
        "properties": [
            "election"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "And I would be happy to compare what we do with the Trump Foundation which took money from other people and bought a six-foot portrait of Donald."
        ],
        "properties": [
            "foot portrait"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "And clearly, as Donald just admitted, he knew he was going to stand on this debate stage, and Lester Holt was going to be asking us questions, so he tried to put the whole racist birther lie to bed."
        ],
        "properties": [
            "bed"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "And even someone like Captain Khan, the young man who sacrificed himself defending our country in the United States Army, has been subject to attack by Donald."
        ],
        "properties": [
            "attack"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "And that's why I was so — I was so shocked when Donald publicly invited Putin to hack into Americans."
        ],
        "properties": [
            "Americans"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "And the kind of plan that Donald has put forth would be trickle-down economics all over again."
        ],
        "properties": [
            "plan"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "And we should demand that Donald release all of his tax returns so that people can see what are the entanglements and the financial relationships that he has..."
        ],
        "properties": []
    },
    {
        "name": "Donald",
        "content": [
            "And, indeed, I have met a lot of the people who were stiffed by you and your businesses, Donald."
        ],
        "properties": []
    },
    {
        "name": "Donald",
        "content": [
            "And, you know, Donald says he knows more about ISIS than the generals."
        ],
        "properties": [
            "generals"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "At the last debate, we heard Donald talking about what he did to women, and after that a number of women have come forward saying that's exactly what he did to them."
        ],
        "properties": [
            "women"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "But I want to respond to what Donald said about refugees, made these claims repeatedly."
        ],
        "properties": [
            "claims"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "But if we repeal it, as Donald has proposed, and start over again, all of those benefits I just mentioned are lost to everybody, not just people who get their health insurance on the exchange."
        ],
        "properties": [
            "exchange"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "But it is clear when you look at what Donald has been proposing."
        ],
        "properties": []
    },
    {
        "name": "Donald",
        "content": [
            "But it is important for us as a policy, you know, not to say, as Donald has said, we’re going to ban people based on a religion."
        ],
        "properties": [
            "religion"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "But what Donald is proposing with these massive tax cuts will result in a $20 trillion additional national debt."
        ],
        "properties": [
            "proposing",
            "national debt"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "But, remember, Donald started his career back in 1973 being sued by the Justice Department for racial discrimination because he would not rent apartments in one of his developments to African-Americans, and he made sure that the people who worked for him understood that was the policy."
        ],
        "properties": [
            "African Americans"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "By contrast, Donald's plan has been analyzed to conclude it might lose 3.5 million jobs."
        ],
        "properties": [
            "jobs"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "Donald always takes care of Donald and people like Donald, and this would be a massive gift."
        ],
        "properties": []
    },
    {
        "name": "Donald",
        "content": [
            "Donald doesn’t agree with that."
        ],
        "properties": []
    },
    {
        "name": "Donald",
        "content": [
            "Donald has bought Chinese steel and aluminum."
        ],
        "properties": [
            "Chinese steel"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "Donald has consistently insulted Muslims abroad, Muslims at home, when we need to be cooperating with Muslim nations and with the American Muslim community."
        ],
        "properties": [
            "Muslim community"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "Donald has said he is in favor of defunding planned parenthood."
        ],
        "properties": [
            "favor",
            "planned parenthood"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "Donald supported the invasion of Iraq."
        ],
        "properties": [
            "invasion",
            "Iraq"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "Donald thinks belittling women makes him bigger."
        ],
        "properties": []
    },
    {
        "name": "Donald",
        "content": [
            "Donald thinks that climate change is a hoax perpetrated by the Chinese."
        ],
        "properties": [
            "climate change",
            "Chinese"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "Donald wants to tear up our alliances."
        ],
        "properties": [
            "alliances"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "Donald, she has a name."
        ],
        "properties": [
            "name"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "Get the economy working and not let employers like Donald exploit undocumented workers which hurts them but also hurts American workers."
        ],
        "properties": [
            "American workers",
            "employers"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "He never apologized to the distinguished federal judge who was born in Indiana, but Donald said he couldn’t be trusted to be a judge because his parents were, quote, “Mexican.”"
        ],
        "properties": [
            "Indiana",
            "parents"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "He went after a federal judge born in Indiana but who Donald said couldn't be trusted to try the fraud and racketeering case against Trump University because his parents were Mexican."
        ],
        "properties": [
            "case",
            "Trump University",
            "parents"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "His children are incredibly able and devoted, and I think that says a lot about Donald."
        ],
        "properties": []
    },
    {
        "name": "Donald",
        "content": [
            "How are you, Donald?"
        ],
        "properties": []
    },
    {
        "name": "Donald",
        "content": [
            "I don't want to see the deportation force that Donald has talked about in action in our country."
        ],
        "properties": [
            "action",
            "country"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "I know Donald's very praiseworthy of Vladimir Putin, but Putin is playing a really… (CROSSTALK)   … tough, long game here."
        ],
        "properties": [
            "Putin",
            "praiseworthy",
            "a",
            "Vladimir Putin"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "I think — I think — I think Donald just criticized me for preparing for this debate."
        ],
        "properties": [
            "debate"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "I told people that it would be impossible to be fact-checking Donald all the time."
        ],
        "properties": []
    },
    {
        "name": "Donald",
        "content": [
            "I understand that Donald has been strongly supported by the NRA, the gun lobby is on his side."
        ],
        "properties": [
            "gun lobby",
            "side"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "I'm just am amazed that he seems to think the Iraqi government and our allies and everybody else launched the attack on Mosul to help me in this election, but that’s how Donald thinks, you know, he always is looking for some conspiracy--  \t\t  \t\t\t We don't gain anything."
        ],
        "properties": [
            "Mosul"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "In fact, Donald was one of the people who rooted for the housing crisis."
        ],
        "properties": [
            "housing crisis"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "In fact, the killer of the dozens of people at the nightclub in Orlando, the Pulse Night Club, was born in Queens, the same place Donald was born."
        ],
        "properties": [
            "Orlando",
            "Queens"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "Independent experts have looked at what I've proposed and looked at what Donald's proposed, and basically they've said this, that if his tax plan, which would blow up the debt by over $5 trillion and would in some instances disadvantage middle-class families compared to the wealthy, were to go into effect, we would lose 3.5 million jobs and maybe have another recession."
        ],
        "properties": [
            "recession"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "It’s also very short-sighted and even dangerous to be engaging in the kind of demagogic rhetoric that Donald has about Muslims."
        ],
        "properties": [
            "demagogic rhetoric",
            "Muslims"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "Let's talk about two important issues that were briefly mentioned by Donald, first, NATO."
        ],
        "properties": []
    },
    {
        "name": "Donald",
        "content": [
            "My Social Security payroll contribution will go up as will Donald's assuming he can't figure out how to get out of it, but what we want to do is --  \t\t  \t\t\t Such a nasty woman."
        ],
        "properties": [
            "want"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "No, go ahead, Donald."
        ],
        "properties": []
    },
    {
        "name": "Donald",
        "content": [
            "Now, Donald has put forth the names of some people that he would consider."
        ],
        "properties": [
            "names"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "People like Donald, who paid zero in taxes, zero for our vets, zero for our military, zero for health and education, that is wrong."
        ],
        "properties": [
            "health"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "Right now — and this is something Donald has supported, along with the gun lobby — right now, we've got too many military- style weapons on the streets."
        ],
        "properties": [
            "streets"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "Right now, a lot of those nations are hearing what Donald says and wondering, why should we cooperate with the Americans?"
        ],
        "properties": [
            "Americans",
            "nations"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "So if we just rip it up and throw it away, what Donald’s not telling you is we just turn it back to the insurance companies the way it used to be, and that means the insurance companies..."
        ],
        "properties": [
            "insurance companies"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "So we now know what Donald thinks and what he says and how he acts toward women."
        ],
        "properties": [
            "women"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "That means we've got to work more closely with our allies, and that's something that Donald has been very dismissive of."
        ],
        "properties": []
    },
    {
        "name": "Donald",
        "content": [
            "That's who Donald is."
        ],
        "properties": []
    },
    {
        "name": "Donald",
        "content": [
            "The other day, I saw Donald saying that there were some Iranian sailors on a ship in the waters off of Iran, and they were taunting American sailors who were on a nearby ship."
        ],
        "properties": [
            "waters",
            "nearby ship"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "There's only one of us on this stage who has actually shipped jobs to Mexico because that's Donald."
        ],
        "properties": [
            "Mexico"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "They need to have close working cooperation with law enforcement in these communities, not be alienated and pushed away as some of Donald's rhetoric, unfortunately, has led to."
        ],
        "properties": [
            "rhetoric",
            "communities"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "This is how Donald thinks, and it's funny, but it's also really troubling."
        ],
        "properties": []
    },
    {
        "name": "Donald",
        "content": [
            "This is the way Donald thinks about himself, puts himself into, you know, the middle and says, you know, ‘I alone can fix it,’ as he said on the convention stage."
        ],
        "properties": [
            "convention stage"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "Well, Donald, I know you live in your own reality, but that is not the facts."
        ],
        "properties": [
            "own reality"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "Well, I think Donald was about to say he’s going to solve it by repealing it and getting rid of the Affordable Care Act."
        ],
        "properties": [
            "Care Act"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "Well, I've been a senator, Donald…   "
        ],
        "properties": []
    },
    {
        "name": "Donald",
        "content": [
            "Well, I've heard — I've heard Donald say this at his rallies, and it is really unfortunate that he paints such a dire negative picture of black communities in our country."
        ],
        "properties": [
            "black communities",
            "country"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "Well, every time Donald is pushed on something, which is obviously uncomfortable like what these women are saying, he immediately goes to denying responsibility and it's not just about women."
        ],
        "properties": [
            "women"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "Well, everything you’ve heard just now from Donald is not true."
        ],
        "properties": []
    },
    {
        "name": "Donald",
        "content": [
            "Well, first when I hear Donald talk like that and know that his slogan is \"Make America Great Again."
        ],
        "properties": [
            "talk",
            "America"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "Well, you know, once again Donald is implying that he didn't support the invasion of Iraq."
        ],
        "properties": [
            "invasion",
            "Iraq"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "What we all saw and heard on Friday was Donald talking about women, what he thinks about women, what he does to women."
        ],
        "properties": [
            "women"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "When it comes to the wall that Donald talks about building."
        ],
        "properties": [
            "building"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "You know, Donald was very fortunate in his life, and that's all to his benefit."
        ],
        "properties": [
            "benefit"
        ]
    },
    {
        "name": "Donald",
        "content": [
            "You know, every time Donald thinks things aren't going in his direction, he claims whatever it is, is rigged against him."
        ],
        "properties": []
    },
    {
        "name": "Donald J. Trump",
        "content": [
            "  \t\t\t Ladies and gentlemen the Republican nominee for president, Donald J. Trump, and the Democratic nominee for president, Hillary Clinton."
        ],
        "properties": [
            "president",
            "Democratic nominee"
        ]
    },
    {
        "name": "Donald J. Trump",
        "content": [
            "I will invite you to applaud, however, at this moment, as we welcome the candidates: Democratic nominee for president of the United States, Hillary Clinton, and Republican nominee for president of the United States, Donald J. Trump."
        ],
        "properties": [
            "president",
            "United States"
        ]
    },
    {
        "name": "Donald J. Trump",
        "content": [
            "I'm Chris Wallace of Fox News and I welcome you to the third and final of the 2016 presidential debates between secretary of state Hillary Clinton and Donald J. Trump."
        ],
        "properties": [
            "state",
            "secretary"
        ]
    },
    {
        "name": "Donald J. Trump",
        "content": [
            "“Donald J. Trump is calling for a total and complete shutdown of Muslims entering the United States until our country’s representatives can figure out what the hell is going on."
        ],
        "properties": [
            "Muslims",
            "hell"
        ]
    },
    {
        "name": "Donald Trump",
        "content": [
            "And indeed, you can look at the propaganda on a lot of the terrorists sites, and what Donald Trump says about Muslims is used to recruit fighters, because they want to create a war between us."
        ],
        "properties": [
            "war",
            "terrorists sites"
        ]
    },
    {
        "name": "Donald Trump",
        "content": [
            "And that is why ten people who have had that awesome responsibility have come out and in an unprecedented way said they would not trust Donald Trump with the nuclear codes or to have his finger on the nuclear button."
        ],
        "properties": [
            "nuclear button",
            "finger"
        ]
    },
    {
        "name": "Donald Trump",
        "content": [
            "But you will learn more about Donald Trump by going down to the federal elections, where I filed a 104-page essentially financial statement of sorts, the forms that they have."
        ],
        "properties": [
            "sorts",
            "financial statement"
        ]
    },
    {
        "name": "Donald Trump",
        "content": [
            "But you wouldn’t change it, because all of these people gave you the money so you can take negative ads on Donald Trump."
        ],
        "properties": []
    },
    {
        "name": "Donald Trump",
        "content": [
            "Donald Trump is different."
        ],
        "properties": []
    },
    {
        "name": "Donald Trump",
        "content": [
            "Finally, we tonight are on the stage together, Donald Trump and I. Donald, it is good to be with you."
        ],
        "properties": []
    },
    {
        "name": "Donald Trump",
        "content": [
            "First of all, China is illegally dumping steel in the United States and Donald Trump is buying it to build his buildings, putting steelworkers and American steel plants out of business."
        ],
        "properties": [
            "business",
            "United States",
            "China"
        ]
    },
    {
        "name": "Donald Trump",
        "content": [
            "I want to follow up on something that Donald Trump actually said to you, a comment you made last month."
        ],
        "properties": [
            "comment"
        ]
    },
    {
        "name": "Donald Trump",
        "content": [
            "Last time at the first debate, we had millions of people fact checking, so I expect we’ll have millions more fact checking, because, you know, it is — it’s just awfully good that someone with the temperament of Donald Trump is not in charge of the law in our country."
        ],
        "properties": [
            "country",
            "law"
        ]
    },
    {
        "name": "Donald Trump",
        "content": [
            "My thanks to Hillary Clinton and to Donald Trump and to Hofstra University for hosting us tonight."
        ],
        "properties": [
            "Hillary Clinton",
            "thanks"
        ]
    },
    {
        "name": "Donald Trump",
        "content": [
            "She complains that Donald Trump took advantage of the tax code."
        ],
        "properties": [
            "tax code"
        ]
    },
    {
        "name": "Donald Trump",
        "content": [
            "So I actually think the most important question of this evening, Chris, is finally, will Donald Trump admit and condemn that the Russians are doing this, and make it clear that he will not have the help of Putin in this election."
        ],
        "properties": [
            "election",
            "Putin"
        ]
    },
    {
        "name": "Donald Trump",
        "content": [
            "So this is who Donald Trump is."
        ],
        "properties": []
    },
    {
        "name": "Donald Trump",
        "content": [
            "So, yes, this is who Donald Trump is."
        ],
        "properties": []
    },
    {
        "name": "Donald Trump",
        "content": [
            "The participants tonight are Donald Trump and Hillary Clinton."
        ],
        "properties": [
            "participants"
        ]
    },
    {
        "name": "Donald Trump",
        "content": [
            "They’re doing it to try to influence the election for Donald Trump."
        ],
        "properties": [
            "election"
        ]
    },
    {
        "name": "Donald Trump",
        "content": [
            "“Google Donald Trump Iraq” and you'll see the dozens of sources which verify that he was for the invasion of Iraq."
        ],
        "properties": [
            "invasion",
            "Iraq"
        ]
    },
    {
        "name": "Donald Trump's",
        "content": [
            "And Barack Obama went high, despite Donald Trump's best efforts to bring him down."
        ],
        "properties": [
            "Barack Obama"
        ]
    },
    {
        "name": "Donald Trump’s",
        "content": [
            "You said that half of Donald Trump’s supporters are, quote, “deplorables, racist, sexist, homophobic, xenophobic, Islamophobic.”"
        ],
        "properties": [
            "supporters",
            "half"
        ]
    },
    {
        "name": "Douglas MacArthur",
        "content": [
            "Douglas MacArthur, George Patton spinning in their graves at the stupidity of our country."
        ],
        "properties": [
            "stupidity",
            "country",
            "George Patton"
        ]
    },
    {
        "name": "Douglas MacArthur",
        "content": [
            "General George Patton, General Douglas MacArthur are spinning in their grave at the stupidity of what we’re doing in the Middle East."
        ],
        "properties": [
            "Middle East"
        ]
    },
    {
        "name": "Douglas MacArthur",
        "content": [
            "I do not think General Douglas MacArthur would like that too much."
        ],
        "properties": []
    },
    {
        "name": "Doyle",
        "content": [
            "And her campaign manager, Patti Doyle, went to — during the campaign, her campaign against President Obama, fought very hard."
        ],
        "properties": [
            "campaign",
            "President Obama"
        ]
    },
    {
        "name": "Ferguson",
        "content": [
            "But when you look — and Chicago's not the only — you go to Ferguson, you go to so many different places."
        ],
        "properties": [
            "different places"
        ]
    },
    {
        "name": "Flynn",
        "content": [
            "And we have General Flynn."
        ],
        "properties": [
            "General Flynn"
        ]
    },
    {
        "name": "Gadhafi",
        "content": [
            "He actually advocated for the actions we took in Libya and urged that Gadhafi be taken out, after actually doing some business with him one time."
        ],
        "properties": []
    },
    {
        "name": "Gadhafi",
        "content": [
            "Look at what she did in Libya with Gadhafi."
        ],
        "properties": []
    },
    {
        "name": "George Patton",
        "content": [
            "Douglas MacArthur, George Patton spinning in their graves at the stupidity of our country."
        ],
        "properties": [
            "stupidity",
            "country"
        ]
    },
    {
        "name": "George Patton",
        "content": [
            "General George Patton, General Douglas MacArthur are spinning in their grave at the stupidity of what we’re doing in the Middle East."
        ],
        "properties": [
            "Middle East"
        ]
    },
    {
        "name": "George Soros",
        "content": [
            "And so did Warren Buffett and so did George Soros and so did many of the other people that Hillary is getting money from."
        ],
        "properties": [
            "Hillary",
            "money"
        ]
    },
    {
        "name": "George Soros",
        "content": [
            "Soros, George Soros took hundreds of millions of dollars."
        ],
        "properties": [
            "millions",
            "dollars"
        ]
    },
    {
        "name": "George W. Bush",
        "content": [
            "And it’s not just because I worked with George W. Bush after 9/11, and I was very proud that when I told him what the city needed, what we needed to recover, he said you’ve got it, and he never wavered."
        ],
        "properties": []
    },
    {
        "name": "George W. Bush",
        "content": [
            "But the larger point — and he says this constantly — is George W. Bush made the agreement about when American troops would leave Iraq, not Barack Obama."
        ],
        "properties": [
            "Iraq",
            "American troops",
            "agreement"
        ]
    },
    {
        "name": "George W. Bush",
        "content": [
            "To sign immigration reform and George W. Bush supported it as well."
        ],
        "properties": [
            "W. Bush"
        ]
    },
    {
        "name": "George Washington",
        "content": [
            "First, we’ve had Muslims in America since George Washington."
        ],
        "properties": []
    },
    {
        "name": "Ginsburg",
        "content": [
            "Something happened recently where Justice Ginsburg made some very inappropriate statements toward me and toward a tremendous number of people."
        ],
        "properties": [
            "Justice Ginsburg",
            "tremendous number"
        ]
    },
    {
        "name": "Girl Scout",
        "content": [
            "It was just take a look at the person that she built up to be this wonderful Girl Scout who was no Girl Scout."
        ],
        "properties": [
            "person"
        ]
    },
    {
        "name": "Giuliani",
        "content": [
            "Now, whether or not in a place like Chicago you do stop and frisk, which worked very well, Mayor Giuliani is here, worked very well in New York."
        ],
        "properties": [
            "Mayor Giuliani",
            "Chicago",
            "New York"
        ]
    },
    {
        "name": "Heller",
        "content": [
            "Well the D.C. versus Heller decision was very strongly... and she was extremely angry about it."
        ],
        "properties": []
    },
    {
        "name": "Heller",
        "content": [
            "You mentioned the Heller decision and what I was saying that you referenced, Chris, was that I disagreed with the way the court applied the second amendment in that case."
        ],
        "properties": [
            "court",
            "case",
            "second amendment"
        ]
    },
    {
        "name": "Hillary",
        "content": [
            " \t\t  \t\t\t Thank you, Hillary."
        ],
        "properties": []
    },
    {
        "name": "Hillary",
        "content": [
            " \t\t  \t\t\t We've heard this before, Hillary."
        ],
        "properties": []
    },
    {
        "name": "Hillary",
        "content": [
            "  … extremely rough to Hillary, to her family, and I said to myself, \"I can not do it."
        ],
        "properties": []
    },
    {
        "name": "Hillary",
        "content": [
            "A lot of my — excuse me, Anderson — a lot of my write- off was depreciation and other things that Hillary as a senator allowed."
        ],
        "properties": [
            "senator",
            "depreciation"
        ]
    },
    {
        "name": "Hillary",
        "content": [
            "And I don't know if Hillary was saying it in a sarcastic manner"
        ],
        "properties": [
            "sarcastic manner"
        ]
    },
    {
        "name": "Hillary",
        "content": [
            "And I will tell you that when Hillary brings up a point like that and she talks about words that I said 11 years ago, I think it’s disgraceful, and I think she should be ashamed of herself, if you want to know the truth."
        ],
        "properties": [
            "truth"
        ]
    },
    {
        "name": "Hillary",
        "content": [
            "And I’ve gotten to see some of the most vicious commercials I’ve ever seen of Michelle Obama talking about you, Hillary."
        ],
        "properties": []
    },
    {
        "name": "Hillary",
        "content": [
            "And so did Warren Buffett and so did George Soros and so did many of the other people that Hillary is getting money from."
        ],
        "properties": [
            "money"
        ]
    },
    {
        "name": "Hillary",
        "content": [
            "And, Hillary, I'd just ask you this."
        ],
        "properties": []
    },
    {
        "name": "Hillary",
        "content": [
            "As far as child care is concerned and so many other things, I think Hillary"
        ],
        "properties": []
    },
    {
        "name": "Hillary",
        "content": [
            "But Hillary was extremely upset."
        ],
        "properties": []
    },
    {
        "name": "Hillary",
        "content": [
            "But I will tell you that Hillary will tell you to go to her website and read all about how to defeat ISIS, which she could have defeated by never having it, you know, get going in the first place."
        ],
        "properties": [
            "first place"
        ]
    },
    {
        "name": "Hillary",
        "content": [
            "But they really want the carried interest provision, which I believe Hillary’s leaving."
        ],
        "properties": [
            "interest provision"
        ]
    },
    {
        "name": "Hillary",
        "content": [
            "First of all, Hillary, everything’s broken about it."
        ],
        "properties": []
    },
    {
        "name": "Hillary",
        "content": [
            "Hillary has experience, but it is bad experience."
        ],
        "properties": [
            "experience"
        ]
    },
    {
        "name": "Hillary",
        "content": [
            "Hillary wants to give amnesty."
        ],
        "properties": [
            "amnesty"
        ]
    },
    {
        "name": "Hillary",
        "content": [
            "I ask Hillary, why doesn’t — she made $250 million by being in office."
        ],
        "properties": [
            "office"
        ]
    },
    {
        "name": "Hillary",
        "content": [
            "I do not believe Hillary will."
        ],
        "properties": []
    },
    {
        "name": "Hillary",
        "content": [
            "I heard them when they were running for the Senate in New York, where Hillary was going to bring back jobs to upstate New York and she failed."
        ],
        "properties": [
            "New York"
        ]
    },
    {
        "name": "Hillary",
        "content": [
            "I will say this about Hillary."
        ],
        "properties": []
    },
    {
        "name": "Hillary",
        "content": [
            "I've been reading about going after Mosul now for about how long is it, Hillary, three months?"
        ],
        "properties": [
            "Mosul"
        ]
    },
    {
        "name": "Hillary",
        "content": [
            "If you go with what Hillary is saying, in the ninth month you can take baby and rip the baby out of the womb of the mother just prior to the birth of the baby."
        ],
        "properties": [
            "baby",
            "birth"
        ]
    },
    {
        "name": "Hillary",
        "content": [
            "I’m watching Hillary go over facts."
        ],
        "properties": [
            "facts"
        ]
    },
    {
        "name": "Hillary",
        "content": [
            "I’ve heard them where Hillary is constantly talking about the inner cities of our country, which are a disaster education-wise, jobwise, safety-wise, in every way possible."
        ],
        "properties": [
            "country",
            "way"
        ]
    },
    {
        "name": "Hillary",
        "content": [
            "Lots of luck, Hillary."
        ],
        "properties": [
            "luck"
        ]
    },
    {
        "name": "Hillary",
        "content": [
            "No, I’m a gentlemen, Hillary."
        ],
        "properties": []
    },
    {
        "name": "Hillary",
        "content": [
            "Now, Hillary mentioned something about contributions just so you understand."
        ],
        "properties": [
            "contributions"
        ]
    },
    {
        "name": "Hillary",
        "content": [
            "Now, you can say that that is okay and Hillary can say that that is okay,"
        ],
        "properties": []
    },
    {
        "name": "Hillary",
        "content": [
            "The problem is, you talk but you don't get anything done, Hillary."
        ],
        "properties": []
    },
    {
        "name": "Hillary",
        "content": [
            "These trade deals are far bigger than these companies, and yet we don't use our great leaders, many of whom back me and many of whom backed Hillary, I must say, but we don't use those people."
        ],
        "properties": []
    },
    {
        "name": "Hillary",
        "content": [
            "They started from that little area, and now they’re in 32 different nations, Hillary."
        ],
        "properties": [
            "different nations"
        ]
    },
    {
        "name": "Hillary",
        "content": [
            "You have so many different things you have to be able to do, and I do not believe that Hillary has the stamina."
        ],
        "properties": [
            "stamina"
        ]
    },
    {
        "name": "Hillary",
        "content": [
            "You know Hillary, what you should have done?"
        ],
        "properties": []
    },
    {
        "name": "Hillary",
        "content": [
            "You know, Hillary is hitting me with tremendous commercials."
        ],
        "properties": [
            "tremendous commercials"
        ]
    },
    {
        "name": "Hillary",
        "content": [
            "You know, I’ve heard Hillary complaining about so many different things over the years."
        ],
        "properties": [
            "years"
        ]
    },
    {
        "name": "Hillary Clinton",
        "content": [
            " \t\t  \t\t\t Hillary Clinton, in terms of having people come into our country, we have many criminal illegal aliens."
        ],
        "properties": [
            "illegal aliens"
        ]
    },
    {
        "name": "Hillary Clinton",
        "content": [
            "  \t\t\t Ladies and gentlemen the Republican nominee for president, Donald J. Trump, and the Democratic nominee for president, Hillary Clinton."
        ],
        "properties": [
            "president",
            "Democratic nominee"
        ]
    },
    {
        "name": "Hillary Clinton",
        "content": [
            "Also, the Second Amendment, which is totally under siege by people like Hillary Clinton."
        ],
        "properties": []
    },
    {
        "name": "Hillary Clinton",
        "content": [
            "And Hillary Clinton wants to allow a 550 percent increase over Obama."
        ],
        "properties": [
            "percent increase",
            "Obama"
        ]
    },
    {
        "name": "Hillary Clinton",
        "content": [
            "And Hillary Clinton, when she was secretary of state, said that’s OK, we can’t force it into their country."
        ],
        "properties": [
            "state",
            "country"
        ]
    },
    {
        "name": "Hillary Clinton",
        "content": [
            "And I will tell you, Hillary Clinton is raising your taxes, folks."
        ],
        "properties": [
            "taxes"
        ]
    },
    {
        "name": "Hillary Clinton",
        "content": [
            "And a lot of this is because of Hillary Clinton."
        ],
        "properties": []
    },
    {
        "name": "Hillary Clinton",
        "content": [
            "But Hillary Clinton wanted the wall."
        ],
        "properties": [
            "wall"
        ]
    },
    {
        "name": "Hillary Clinton",
        "content": [
            "Hillary Clinton attacked those same women and attacked them viciously."
        ],
        "properties": []
    },
    {
        "name": "Hillary Clinton",
        "content": [
            "Hillary Clinton fought for the wall in 2006 or there abouts."
        ],
        "properties": [
            "2006"
        ]
    },
    {
        "name": "Hillary Clinton",
        "content": [
            "Hillary Clinton has been after this for years."
        ],
        "properties": [
            "years"
        ]
    },
    {
        "name": "Hillary Clinton",
        "content": [
            "Hillary Clinton wanted the wall."
        ],
        "properties": [
            "wall"
        ]
    },
    {
        "name": "Hillary Clinton",
        "content": [
            "Hillary Clinton wants to allow hundreds of thousands — excuse me."
        ],
        "properties": [
            "thousands"
        ]
    },
    {
        "name": "Hillary Clinton",
        "content": [
            "Hillary Clinton wants to put all the miners out of business."
        ],
        "properties": [
            "business"
        ]
    },
    {
        "name": "Hillary Clinton",
        "content": [
            "Hillary Clinton — and it’s extremely complex — Hillary Clinton has friends that want all of these provisions, including they want the carried interest provision, which is very important to Wall Street people."
        ],
        "properties": [
            "Street people"
        ]
    },
    {
        "name": "Hillary Clinton",
        "content": [
            "I will invite you to applaud, however, at this moment, as we welcome the candidates: Democratic nominee for president of the United States, Hillary Clinton, and Republican nominee for president of the United States, Donald J. Trump."
        ],
        "properties": [
            "president",
            "United States"
        ]
    },
    {
        "name": "Hillary Clinton",
        "content": [
            "I'm Chris Wallace of Fox News and I welcome you to the third and final of the 2016 presidential debates between secretary of state Hillary Clinton and Donald J. Trump."
        ],
        "properties": [
            "state",
            "secretary"
        ]
    },
    {
        "name": "Hillary Clinton",
        "content": [
            "My thanks to Hillary Clinton and to Donald Trump and to Hofstra University for hosting us tonight."
        ],
        "properties": [
            "thanks"
        ]
    },
    {
        "name": "Hillary Clinton",
        "content": [
            "Number two, Bernie Sanders said that Hillary Clinton has very bad judgment."
        ],
        "properties": [
            "bad judgment"
        ]
    },
    {
        "name": "Hillary Clinton",
        "content": [
            "The biggest complaint they have, it’s with all the problems going on in the world, many of the problems caused by Hillary Clinton and Barack Obama."
        ],
        "properties": []
    },
    {
        "name": "Hillary Clinton",
        "content": [
            "The participants tonight are Donald Trump and Hillary Clinton."
        ],
        "properties": [
            "participants"
        ]
    },
    {
        "name": "Hillary Clinton",
        "content": [
            "You've been warning at rallies recently that this election is rigged and that Hillary Clinton is in the process of trying to steal it from you."
        ],
        "properties": []
    },
    {
        "name": "Hillary Clinton's",
        "content": [
            "We will have a massive, massive tax increase under Hillary Clinton's plan."
        ],
        "properties": [
            "plan",
            "massive massive tax increase"
        ]
    },
    {
        "name": "Honest Abe",
        "content": [
            "(LAUGHTER) OK, Honest Abe, Honest Abe never lied."
        ],
        "properties": []
    },
    {
        "name": "Howard Stern",
        "content": [
            "When I did an interview with Howard Stern, very lightly, first time anyone's asked me that, I said, very lightly, I do not know, maybe, who knows?"
        ],
        "properties": [
            "interview"
        ]
    },
    {
        "name": "I. Donald",
        "content": [
            "Finally, we tonight are on the stage together, Donald Trump and I. Donald, it is good to be with you."
        ],
        "properties": []
    },
    {
        "name": "James Carter",
        "content": [
            " \t\t  \t\t\t We’ve got a question over here from James Carter."
        ],
        "properties": []
    },
    {
        "name": "James Comey",
        "content": [
            "You disagreed with FBI Director James Comey, calling your handling of classified information, quote, “extremely careless.”"
        ],
        "properties": [
            "handling",
            "classified information"
        ]
    },
    {
        "name": "Jeff",
        "content": [
            "Jeff from Ohio asks on Facebook, “Trump says the campaign has changed him."
        ],
        "properties": [
            "campaign"
        ]
    },
    {
        "name": "John Kerry",
        "content": [
            "And my successor, John Kerry, and President Obama got a deal that put a lid on Iran's nuclear program without firing a single shot."
        ],
        "properties": [
            "single shot"
        ]
    },
    {
        "name": "John McCain",
        "content": [
            "He went after John McCain, a prisoner of war, said he prefers people that aren't captured."
        ],
        "properties": [
            "prisoner",
            "war"
        ]
    },
    {
        "name": "John Podesta",
        "content": [
            "John Podesta said some horrible things about you, and boy was he right."
        ],
        "properties": [
            "horrible things"
        ]
    },
    {
        "name": "John Podesta",
        "content": [
            "Now John Podesta said you have terrible instincts."
        ],
        "properties": [
            "terrible instincts"
        ]
    },
    {
        "name": "Jonathan Gruber",
        "content": [
            "You know that, because Jonathan Gruber, the architect of Obamacare, was said — he said it was a great lie, it was a big lie."
        ],
        "properties": [
            "architect",
            "Obamacare"
        ]
    },
    {
        "name": "Joseph Dunford",
        "content": [
            "And General Joseph Dunford, the Chairman of the Joint Chiefs of Staff, says you want to impose a no-fly zone, chances are you are going to get into a war, his words, with Syria and Russia."
        ],
        "properties": [
            "words",
            "Syria"
        ]
    },
    {
        "name": "Karl Becker",
        "content": [
            "We’ve sneaked in one more question, and it comes from Karl Becker."
        ],
        "properties": []
    },
    {
        "name": "Kathy Shelton",
        "content": [
            "Kathy Shelton, that young woman is here with us tonight."
        ],
        "properties": [
            "young woman"
        ]
    },
    {
        "name": "Ken",
        "content": [
            "Ken?"
        ],
        "properties": []
    },
    {
        "name": "Ken Bone",
        "content": [
            " \t\t  \t\t\t We have one more question from Ken Bone about energy policy."
        ],
        "properties": [
            "more question",
            "energy policy"
        ]
    },
    {
        "name": "Ken Karpowicz",
        "content": [
            " \t\t  \t\t\t Ken Karpowicz has a question."
        ],
        "properties": [
            "question"
        ]
    },
    {
        "name": "Ken Karpowicz",
        "content": [
            " \t\t  \t\t\t We have a question here from Ken Karpowicz."
        ],
        "properties": [
            "question"
        ]
    },
    {
        "name": "Kennedy",
        "content": [
            "You land at LaGuardia, you land at Kennedy, you land at LAX, you land at Newark, and you come in from Dubai and Qatar and you see these incredible — you come in from China, you see these incredible airports, and you land — we've become a third world country."
        ],
        "properties": [
            "incredible airports"
        ]
    },
    {
        "name": "Kerry",
        "content": [
            "And when asked to Secretary Kerry, why didn't you do that?"
        ],
        "properties": []
    },
    {
        "name": "Kerry",
        "content": [
            "Syria is Russia and it’s Iran, who she made strong and Kerry and Obama made into a very powerful nation and a very rich nation, very, very quickly, very, very quickly."
        ],
        "properties": [
            "powerful nation"
        ]
    },
    {
        "name": "Khan",
        "content": [
            " \t\t  \t\t\t He went after Mr. And Mrs. Khan, the parents of a young man who died serving our country, a gold star family because of their religion."
        ],
        "properties": [
            "young man",
            "religion"
        ]
    },
    {
        "name": "Khan",
        "content": [
            "And even someone like Captain Khan, the young man who sacrificed himself defending our country in the United States Army, has been subject to attack by Donald."
        ],
        "properties": [
            "Donald",
            "attack"
        ]
    },
    {
        "name": "Khan",
        "content": [
            "First of all, Captain Khan is an American hero, and if I were president at that time, he would be alive today, because unlike her, who voted for the war without knowing what she was doing, I would not have had our people in Iraq."
        ],
        "properties": [
            "Iraq"
        ]
    },
    {
        "name": "Khan",
        "content": [
            "He never apologized to Mr. and Mrs. Khan, the Gold Star family whose son, Captain Khan, died in the line of duty in Iraq."
        ],
        "properties": [
            "son",
            "Iraq",
            "line"
        ]
    },
    {
        "name": "Latina",
        "content": [
            "Then he called her \"Miss Housekeeping,” because she was Latina."
        ],
        "properties": []
    },
    {
        "name": "Latino",
        "content": [
            "I have worked with Latinos — one of my first jobs in politics was down in south Texas registering Latino citizens to be able to vote."
        ],
        "properties": [
            "Latino citizens",
            "politics"
        ]
    },
    {
        "name": "Latino",
        "content": [
            "Too many young African-American and Latino men ended up in jail for nonviolent offenses."
        ],
        "properties": [
            "men",
            "nonviolent offenses"
        ]
    },
    {
        "name": "Latinos",
        "content": [
            "All she's done is talk to the African-Americans and to the Latinos, but they get the vote and then they come back, they say ‘we’ll see you in four years.’"
        ],
        "properties": [
            "years",
            "African Americans"
        ]
    },
    {
        "name": "Latinos",
        "content": [
            "And what he has said about African-Americans and Latinos, about Muslims, about POWs, about immigrants, about people with disabilities, he’s never apologized for."
        ],
        "properties": [
            "disabilities"
        ]
    },
    {
        "name": "Latinos",
        "content": [
            "But it’s not only women, and it’s not only this video that raises questions about his fitness to be our president, because he has also targeted immigrants, African- Americans, Latinos, people with disabilities, POWs, Muslims, and so many others."
        ],
        "properties": [
            "disabilities"
        ]
    },
    {
        "name": "Latinos",
        "content": [
            "I have worked with Latinos — one of my first jobs in politics was down in south Texas registering Latino citizens to be able to vote."
        ],
        "properties": [
            "Latino citizens",
            "politics"
        ]
    },
    {
        "name": "Latinos",
        "content": [
            "I will do more for African-Americans and Latinos that she can do for ten lifetimes."
        ],
        "properties": [
            "lifetimes"
        ]
    },
    {
        "name": "Latinos",
        "content": [
            "I’m going to help the Latinos, Hispanics."
        ],
        "properties": []
    },
    {
        "name": "Lester Holt",
        "content": [
            "And clearly, as Donald just admitted, he knew he was going to stand on this debate stage, and Lester Holt was going to be asking us questions, so he tried to put the whole racist birther lie to bed."
        ],
        "properties": [
            "bed"
        ]
    },
    {
        "name": "Lester Holt",
        "content": [
            "I am Lester Holt, anchor of \"NBC Nightly News.”"
        ],
        "properties": [
            "anchor",
            "Nightly News",
            "NBC Nightly News"
        ]
    },
    {
        "name": "Lincoln",
        "content": [
            "And, yes, President Lincoln was trying to convince some people, he used some arguments, convincing other people, he used other arguments."
        ],
        "properties": [
            "other arguments"
        ]
    },
    {
        "name": "Lincoln",
        "content": [
            "It was a master class watching President Lincoln get the Congress to approve the 13th Amendment."
        ],
        "properties": [
            "Congress",
            "13th Amendment"
        ]
    },
    {
        "name": "Martha",
        "content": [
            "But, you know, let’s talk about what’s really going on here, Martha, because our intelligence community just came out and said in the last few days that the Kremlin, meaning Putin and the Russian government, are directing the attacks, the hacking on American accounts to influence our election."
        ],
        "properties": [
            "Putin",
            "American accounts",
            "hacking",
            "election"
        ]
    },
    {
        "name": "Martha",
        "content": [
            "Well, Martha, I hope that by the time I — if I’m fortunate...  \t\t  \t\t\t Everything."
        ],
        "properties": []
    },
    {
        "name": "Martha",
        "content": [
            "Well, Martha, first, let me say — and I’ve said before, but I’ll repeat it, because I want everyone to hear it — that was a mistake, and I take responsibility for using a personal e-mail account."
        ],
        "properties": [
            "mail account",
            "responsibility"
        ]
    },
    {
        "name": "Michelle Obama",
        "content": [
            "And I’ve gotten to see some of the most vicious commercials I’ve ever seen of Michelle Obama talking about you, Hillary."
        ],
        "properties": []
    },
    {
        "name": "Michelle Obama",
        "content": [
            "But I like to remember what Michelle Obama said in her amazing speech at our Democratic National Convention: When they go low, we go high."
        ],
        "properties": [
            "National Convention",
            "Democratic National Convention",
            "amazing speech"
        ]
    },
    {
        "name": "Michelle Obama",
        "content": [
            "Number two, Michelle Obama."
        ],
        "properties": []
    },
    {
        "name": "Michelle Obama",
        "content": [
            "When I hear something like that, I am reminded of what my friend, Michelle Obama, advised us all: When they go low, you go high."
        ],
        "properties": []
    },
    {
        "name": "Muhammad Ali",
        "content": [
            "We just lost a particular well-known one with Muhammad Ali."
        ],
        "properties": [
            "particular known one"
        ]
    },
    {
        "name": "Neil Cavuto",
        "content": [
            "I then did an interview with Neil Cavuto."
        ],
        "properties": [
            "interview"
        ]
    },
    {
        "name": "Obama",
        "content": [
            " \t\t  \t\t\t President Obama has moved millions of people out."
        ],
        "properties": [
            "President Obama"
        ]
    },
    {
        "name": "Obama",
        "content": [
            " \t\t  \t\t\t President Obama — Anderson, excuse me."
        ],
        "properties": []
    },
    {
        "name": "Obama",
        "content": [
            "  Is it President Obama's fault?"
        ],
        "properties": []
    },
    {
        "name": "Obama",
        "content": [
            "And Hillary Clinton wants to allow a 550 percent increase over Obama."
        ],
        "properties": [
            "percent increase",
            "Hillary Clinton"
        ]
    },
    {
        "name": "Obama",
        "content": [
            "And I have worked and I admire President Obama."
        ],
        "properties": [
            "President Obama"
        ]
    },
    {
        "name": "Obama",
        "content": [
            "And I regret deeply that the Senate has not done its job and they have not permitted a vote on the person that President Obama, a highly qualified person, they’ve not given him a vote to be able to be have the full complement of nine Supreme Court justices."
        ],
        "properties": [
            "Court justices",
            "full complement"
        ]
    },
    {
        "name": "Obama",
        "content": [
            "And before he rushes and says, you know, before you and President Obama were there, I think it's important to recognize that he has been criticizing our government for decades."
        ],
        "properties": [
            "decades"
        ]
    },
    {
        "name": "Obama",
        "content": [
            "And he never apologized for the racist lie that President Obama was not born in the United States of America."
        ],
        "properties": [
            "President Obama",
            "America"
        ]
    },
    {
        "name": "Obama",
        "content": [
            "And her campaign manager, Patti Doyle, went to — during the campaign, her campaign against President Obama, fought very hard."
        ],
        "properties": [
            "campaign",
            "President Obama"
        ]
    },
    {
        "name": "Obama",
        "content": [
            "And my successor, John Kerry, and President Obama got a deal that put a lid on Iran's nuclear program without firing a single shot."
        ],
        "properties": [
            "single shot"
        ]
    },
    {
        "name": "Obama",
        "content": [
            "And she won’t even mention the word and nor will President Obama."
        ],
        "properties": [
            "President Obama",
            "word"
        ]
    },
    {
        "name": "Obama",
        "content": [
            "But under Obama, millions of people have been moved out of this country."
        ],
        "properties": [
            "millions",
            "country"
        ]
    },
    {
        "name": "Obama",
        "content": [
            "But what would you do differently than President Obama is doing?"
        ],
        "properties": [
            "President Obama"
        ]
    },
    {
        "name": "Obama",
        "content": [
            "He's much tougher and much smarter than her and Obama."
        ],
        "properties": []
    },
    {
        "name": "Obama",
        "content": [
            "I mean, her and Obama, whether you like it or not, the way they got out of Iraq, the vacuum they’ve left, that’s why ISIS formed in the first place."
        ],
        "properties": [
            "ISIS",
            "first place"
        ]
    },
    {
        "name": "Obama",
        "content": [
            "I personally believe that the steps that President Obama took saved the economy."
        ],
        "properties": [
            "economy",
            "President Obama"
        ]
    },
    {
        "name": "Obama",
        "content": [
            "I think it’s such a great question, because energy is under siege by the Obama administration."
        ],
        "properties": [
            "siege",
            "Obama administration",
            "energy"
        ]
    },
    {
        "name": "Obama",
        "content": [
            "I would hope that the Senate would do its job and confirm the nominee that President Obama has sent to them."
        ],
        "properties": [
            "President Obama"
        ]
    },
    {
        "name": "Obama",
        "content": [
            "Let me say that when you inherit the level of economic catastrophe that President Obama inherited, it was a real touch and go situation."
        ],
        "properties": [
            "situation",
            "economic catastrophe",
            "level"
        ]
    },
    {
        "name": "Obama",
        "content": [
            "Let me tell you, Putin has outsmarted her and Obama at every single step of the way."
        ],
        "properties": [
            "Putin",
            "single step",
            "way"
        ]
    },
    {
        "name": "Obama",
        "content": [
            "Look, there are differences…   Secretary, is it President Obama's fault?"
        ],
        "properties": []
    },
    {
        "name": "Obama",
        "content": [
            "Now, whether that was Russia, whether that was China, whether it was another country, we do not know, because the truth is, under President Obama we've lost control of things that we used to have control over."
        ],
        "properties": [
            "control"
        ]
    },
    {
        "name": "Obama",
        "content": [
            "On nuclear weapons, President Obama reportedly considered changing the nation's longstanding policy on first use."
        ],
        "properties": [
            "first use",
            "President Obama"
        ]
    },
    {
        "name": "Obama",
        "content": [
            "President Obama has refused to do that because he fears it’s gonna draw us closer and deeper into the conflict."
        ],
        "properties": [
            "conflict"
        ]
    },
    {
        "name": "Obama",
        "content": [
            "President Obama said you keep your doctor, you keep your plan."
        ],
        "properties": [
            "plan"
        ]
    },
    {
        "name": "Obama",
        "content": [
            "President Obama, by keeping those lines, the boundary lines around each state, it was almost gone until just very toward the end of the passage of Obamacare, which, by the way, was a fraud."
        ],
        "properties": [
            "Obamacare",
            "way"
        ]
    },
    {
        "name": "Obama",
        "content": [
            "She gave us ISIS because her and Obama created this huge vacuum, and a small group came out of that huge vacuum because, we should have never been in Iraq, but once we were there, we should have never got out the way they wanted to get out."
        ],
        "properties": [
            "way"
        ]
    },
    {
        "name": "Obama",
        "content": [
            "She won't even mention the words and neither will President Obama."
        ],
        "properties": [
            "words",
            "President Obama"
        ]
    },
    {
        "name": "Obama",
        "content": [
            "She won’t say the name and President Obama won’t say the name."
        ],
        "properties": [
            "name"
        ]
    },
    {
        "name": "Obama",
        "content": [
            "So is it President Obama's fault?   … before you even announced."
        ],
        "properties": []
    },
    {
        "name": "Obama",
        "content": [
            "Syria is Russia and it’s Iran, who she made strong and Kerry and Obama made into a very powerful nation and a very rich nation, very, very quickly, very, very quickly."
        ],
        "properties": [
            "Kerry",
            "powerful nation"
        ]
    },
    {
        "name": "Obama",
        "content": [
            "We have to get rid of the lines around the state, artificial lines, where we stop insurance companies from coming in and competing, because they want — and President Obama and whoever was working on it — they want to leave those lines, because that gives the insurance companies essentially monopolies."
        ],
        "properties": [
            "artificial lines",
            "monopolies"
        ]
    },
    {
        "name": "Obama",
        "content": [
            "We have, during his regime, during President Obama's regime, we've doubled our national debt."
        ],
        "properties": [
            "national debt"
        ]
    },
    {
        "name": "Obama",
        "content": [
            "Well, President Obama and Secretary Clinton created a vacuum the way they got out of Iraq, because they got out — what, they shouldn't have been in, but once they got in, the way they got out was a disaster."
        ],
        "properties": []
    },
    {
        "name": "Obama",
        "content": [
            "What she doesn’t say is that President Obama has deported millions and millions of people."
        ],
        "properties": [
            "millions",
            "President Obama"
        ]
    },
    {
        "name": "Obama",
        "content": [
            "When President Obama came into office, he inherited the worst economic disaster since the great depression."
        ],
        "properties": [
            "great depression"
        ]
    },
    {
        "name": "Obama",
        "content": [
            "You know, President Obama said the other day when you're whining before the game is even finished--  \t\t  \t\t\t Hold on, folks."
        ],
        "properties": [
            "game"
        ]
    },
    {
        "name": "Obama",
        "content": [
            "You told me in July when we spoke that the problem is that President Obama didn't get to do enough in what he was trying to do with the stimulus."
        ],
        "properties": [
            "stimulus"
        ]
    },
    {
        "name": "Obama",
        "content": [
            "You’re the one that sent the pictures around your campaign, sent the pictures around with President Obama in a certain garb."
        ],
        "properties": [
            "certain garb",
            "campaign"
        ]
    },
    {
        "name": "Omran",
        "content": [
            "The heart-breaking video of a 5-year-old Syrian boy named Omran sitting in an ambulance after being pulled from the rubble after an air strike in Aleppo focused the world’s attention on the horrors of the war in Syria, with 136 million views on Facebook alone."
        ],
        "properties": [
            "air strike",
            "views",
            "Facebook"
        ]
    },
    {
        "name": "Osama bin",
        "content": [
            "And on the day when I was in the situation room monitoring the raid that brought Osama bin laden to justice, he was hosting The Celebrity Apprentice."
        ],
        "properties": [
            "Celebrity Apprentice"
        ]
    },
    {
        "name": "Paula Jones",
        "content": [
            "Paula Jones, who’s also here tonight."
        ],
        "properties": []
    },
    {
        "name": "Pence",
        "content": [
            "Your running mate Governor Pence pledged on Sunday that he and you, his words, will absolutely accept the result of this election."
        ],
        "properties": [
            "election",
            "result"
        ]
    },
    {
        "name": "Piggy",
        "content": [
            "And he called this woman \"Miss Piggy.”"
        ],
        "properties": [
            "woman"
        ]
    },
    {
        "name": "Putin",
        "content": [
            " \t\t  \t\t\t I never met Putin."
        ],
        "properties": []
    },
    {
        "name": "Putin",
        "content": [
            " \t\t  \t\t\t Putin from everything I see has no respect for this person."
        ],
        "properties": [
            "person",
            "respect"
        ]
    },
    {
        "name": "Putin",
        "content": [
            "And that's why I was so — I was so shocked when Donald publicly invited Putin to hack into Americans."
        ],
        "properties": [
            "Donald",
            "Americans"
        ]
    },
    {
        "name": "Putin",
        "content": [
            "But I don’t know Putin."
        ],
        "properties": []
    },
    {
        "name": "Putin",
        "content": [
            "But as far as other elements of what she was saying, I don’t know Putin."
        ],
        "properties": [
            "other elements"
        ]
    },
    {
        "name": "Putin",
        "content": [
            "But, you know, let’s talk about what’s really going on here, Martha, because our intelligence community just came out and said in the last few days that the Kremlin, meaning Putin and the Russian government, are directing the attacks, the hacking on American accounts to influence our election."
        ],
        "properties": [
            "election",
            "American accounts",
            "hacking"
        ]
    },
    {
        "name": "Putin",
        "content": [
            "Clearly from Putin himself in an effort, as 17 of our intelligence agencies have confirmed, to influence our election."
        ],
        "properties": [
            "election",
            "17"
        ]
    },
    {
        "name": "Putin",
        "content": [
            "How did we get on to Putin?"
        ],
        "properties": []
    },
    {
        "name": "Putin",
        "content": [
            "I assume she had nothing to do with it, but our country is so outplayed by Putin and Assad and, by the way, and by Iran."
        ],
        "properties": [
            "country",
            "Iran"
        ]
    },
    {
        "name": "Putin",
        "content": [
            "I don't know Putin."
        ],
        "properties": []
    },
    {
        "name": "Putin",
        "content": [
            "I know Donald's very praiseworthy of Vladimir Putin, but Putin is playing a really… (CROSSTALK)   … tough, long game here."
        ],
        "properties": [
            "a",
            "praiseworthy",
            "Vladimir Putin"
        ]
    },
    {
        "name": "Putin",
        "content": [
            "I’ve taken on Putin and others, and I would do that as president."
        ],
        "properties": [
            "president"
        ]
    },
    {
        "name": "Putin",
        "content": [
            "Let me tell you, Putin has outsmarted her and Obama at every single step of the way."
        ],
        "properties": [
            "single step",
            "way"
        ]
    },
    {
        "name": "Putin",
        "content": [
            "Now we can talk about Putin."
        ],
        "properties": []
    },
    {
        "name": "Putin",
        "content": [
            "Now, maybe because he has praised Putin, maybe because he says he agrees with a lot of what Putin wants to do, maybe because he wants to do business in Moscow, I don’t know the reasons."
        ],
        "properties": [
            "reasons"
        ]
    },
    {
        "name": "Putin",
        "content": [
            "Now, she talks tough, she talks really tough against Putin and against Assad."
        ],
        "properties": [
            "Assad"
        ]
    },
    {
        "name": "Putin",
        "content": [
            "Of course I condemn, of course I condemn - I don't know Putin."
        ],
        "properties": []
    },
    {
        "name": "Putin",
        "content": [
            "Putin has outsmarted her in Syria, he’s outsmarted her every step of the way."
        ],
        "properties": [
            "step",
            "way"
        ]
    },
    {
        "name": "Putin",
        "content": [
            "She doesn't like Putin because Putin has outsmarted her at every step of the way."
        ],
        "properties": [
            "step",
            "way"
        ]
    },
    {
        "name": "Putin",
        "content": [
            "She has been outsmarted by Putin and all you have to do is look at the Middle East."
        ],
        "properties": [
            "Middle East"
        ]
    },
    {
        "name": "Putin",
        "content": [
            "So I actually think the most important question of this evening, Chris, is finally, will Donald Trump admit and condemn that the Russians are doing this, and make it clear that he will not have the help of Putin in this election."
        ],
        "properties": [
            "election"
        ]
    },
    {
        "name": "Putin",
        "content": [
            "That you are willing to spout the Putin line, sign up for his wish list, break up NATO, do whatever he wants to do."
        ],
        "properties": [
            "whatever"
        ]
    },
    {
        "name": "Rahami",
        "content": [
            "You know, they responded so quickly, so professionally to the attacks that occurred by Rahami."
        ],
        "properties": []
    },
    {
        "name": "Reagan",
        "content": [
            "He was criticizing President Reagan."
        ],
        "properties": [
            "President Reagan"
        ]
    },
    {
        "name": "Reagan",
        "content": [
            "You know, back in 1987, he took out an $100,000 ad in the New York Times during the time when President Reagan was president and basically said exactly what he just said right now."
        ],
        "properties": [
            "York Times"
        ]
    },
    {
        "name": "Ronald Reagan",
        "content": [
            " \t\t  \t\t\t Because I disagreed with Ronald Reagan very strongly on trade."
        ],
        "properties": [
            "trade"
        ]
    },
    {
        "name": "Ronald Reagan",
        "content": [
            "And by the way, my tax cut is the biggest since Ronald Reagan."
        ],
        "properties": [
            "tax cut"
        ]
    },
    {
        "name": "Ronald Reagan",
        "content": [
            "Ronald Reagan was the last president to sign --  \t\t  \t\t\t Excuse me."
        ],
        "properties": []
    },
    {
        "name": "Ronald Reagan",
        "content": [
            "That's going to be a job creator like we haven't seen since Ronald Reagan."
        ],
        "properties": []
    },
    {
        "name": "Rosie O'Donnell",
        "content": [
            "Some of it is said — somebody who's been very vicious to me, Rosie O'Donnell, I said very tough things to her, and I think everybody would agree that she deserves it and nobody feels sorry for her."
        ],
        "properties": []
    },
    {
        "name": "Scalia",
        "content": [
            " \t\t  \t\t\t Justice Scalia, great judge, died recently."
        ],
        "properties": [
            "Justice Scalia"
        ]
    },
    {
        "name": "Scalia",
        "content": [
            "And Justice Scalia was so involved and it was a well crafted decision."
        ],
        "properties": []
    },
    {
        "name": "Scalia",
        "content": [
            "I am looking to appoint judges very much in the mold of Justice Scalia."
        ],
        "properties": [
            "Justice Scalia",
            "mold"
        ]
    },
    {
        "name": "Sean",
        "content": [
            "He said, you used to have fights with me, because Sean was in favor of the war."
        ],
        "properties": [
            "war",
            "favor"
        ]
    },
    {
        "name": "Sean Hannity",
        "content": [
            "And Sean Hannity said — and he called me the other day — and I spoke to him about it — he said you were totally against the war, because he was for the war."
        ],
        "properties": [
            "war"
        ]
    },
    {
        "name": "Sean Hannity",
        "content": [
            "But nobody called Sean Hannity."
        ],
        "properties": []
    },
    {
        "name": "Sean Hannity",
        "content": [
            "I had numerous conversations with Sean Hannity at Fox."
        ],
        "properties": [
            "Fox"
        ]
    },
    {
        "name": "Sean Hannity",
        "content": [
            "I then spoke to Sean Hannity, which everybody refuses to call Sean Hannity."
        ],
        "properties": []
    },
    {
        "name": "Sean Hannity",
        "content": [
            "Sean Hannity said very strongly to me and other people — he is willing to say it, but nobody wants to call him."
        ],
        "properties": []
    },
    {
        "name": "Sidney Blumenthal",
        "content": [
            "And the only one she talked to was Sidney Blumenthal, who’s her friend and not a good guy, by the way."
        ],
        "properties": [
            "way"
        ]
    },
    {
        "name": "Sidney Blumenthal",
        "content": [
            "Sidney Blumenthal sent a reporter — you just have to take a look at CNN, the last week, the interview with your former campaign manager."
        ],
        "properties": [
            "interview",
            "campaign manager",
            "former campaign manager"
        ]
    },
    {
        "name": "Sidney Blumenthal",
        "content": [
            "Sidney Blumenthal works for the campaign and close — very close friend of Secretary Clinton."
        ],
        "properties": [
            "Secretary Clinton",
            "close friend"
        ]
    },
    {
        "name": "Sidney Blumenthal",
        "content": [
            "Well, you owe the president an apology, because as you know very well, your campaign, Sidney Blumenthal — he’s another real winner that you have — and he’s the one that got this started, along with your campaign manager, and they were on television just two weeks ago, she was, saying exactly that."
        ],
        "properties": []
    },
    {
        "name": "Solis Doyle",
        "content": [
            "And if you look at CNN this past week, Patti Solis Doyle was on Wolf Blitzer saying that this happened."
        ],
        "properties": [
            "Wolf Blitzer"
        ]
    },
    {
        "name": "Soros",
        "content": [
            "Soros, George Soros took hundreds of millions of dollars."
        ],
        "properties": [
            "millions",
            "George Soros",
            "dollars"
        ]
    },
    {
        "name": "Soros",
        "content": [
            "Soros, who’s a friend of hers, took a massive deduction."
        ],
        "properties": [
            "friend",
            "massive deduction"
        ]
    },
    {
        "name": "Spencer",
        "content": [
            "Spencer?"
        ],
        "properties": []
    },
    {
        "name": "Spencer Maass",
        "content": [
            "We have a question from Spencer Maass."
        ],
        "properties": [
            "question"
        ]
    },
    {
        "name": "Steven Spielberg",
        "content": [
            "As I recall, that was something I said about Abraham Lincoln after having seen the wonderful Steven Spielberg movie called “Lincoln.”"
        ],
        "properties": [
            "Abraham Lincoln",
            "Spielberg movie"
        ]
    },
    {
        "name": "Stevens",
        "content": [
            "Ambassador Stevens — Ambassador Stevens sent 600 requests for help."
        ],
        "properties": [
            "Ambassador Stevens",
            "help"
        ]
    },
    {
        "name": "Stevens",
        "content": [
            "She didn’t answer it, because when Ambassador Stevens...  \t\t  \t\t\t "
        ],
        "properties": [
            "Ambassador Stevens"
        ]
    },
    {
        "name": "Thomas",
        "content": [
            "\t\t  \t\t\t Good evening from the Thomas and Mack Center at the University of Nevada, Las Vegas."
        ],
        "properties": [
            "Nevada"
        ]
    },
    {
        "name": "Trump",
        "content": [
            " \t\t  \t\t\t Let me bring Mr. Trump back into this because in fact, you oppose any limits on assault weapons, any limits on high capacity magazines."
        ],
        "properties": [
            "capacity magazines",
            "limits"
        ]
    },
    {
        "name": "Trump",
        "content": [
            " \t\t  \t\t\t Let me bring Mr. Trump in here."
        ],
        "properties": [
            "Mr. Trump"
        ]
    },
    {
        "name": "Trump",
        "content": [
            " \t\t  \t\t\t Mr. Trump --  \t\t  \t\t\t "
        ],
        "properties": [
            "Mr. Trump"
        ]
    },
    {
        "name": "Trump",
        "content": [
            " \t\t  \t\t\t Mr. Trump --  \t\t  \t\t\t --Let"
        ],
        "properties": [
            "Mr. Trump"
        ]
    },
    {
        "name": "Trump",
        "content": [
            " \t\t  \t\t\t Mr. Trump, I want to ask you about one last question in this topic."
        ],
        "properties": [
            "topic",
            "last question"
        ]
    },
    {
        "name": "Trump",
        "content": [
            " \t\t  \t\t\t Mr. Trump, Mr. Trump, your two minutes is up."
        ],
        "properties": [
            "minutes"
        ]
    },
    {
        "name": "Trump",
        "content": [
            " \t\t  \t\t\t Mr. Trump, Secretary Clinton, no."
        ],
        "properties": []
    },
    {
        "name": "Trump",
        "content": [
            " \t\t  \t\t\t Mr. Trump, Secretary Clinton, we want to get to the audience."
        ],
        "properties": [
            "audience"
        ]
    },
    {
        "name": "Trump",
        "content": [
            " \t\t  \t\t\t Mr. Trump, even conservative economists who have looked at your plan say that the numbers don't add up."
        ],
        "properties": [
            "plan",
            "numbers"
        ]
    },
    {
        "name": "Trump",
        "content": [
            " \t\t  \t\t\t Mr. Trump, let me follow up on this."
        ],
        "properties": []
    },
    {
        "name": "Trump",
        "content": [
            " \t\t  \t\t\t Mr. Trump, let me follow up with you."
        ],
        "properties": []
    },
    {
        "name": "Trump",
        "content": [
            " \t\t  \t\t\t Mr. Trump, let me repeat the question."
        ],
        "properties": [
            "question"
        ]
    },
    {
        "name": "Trump",
        "content": [
            " \t\t  \t\t\t Mr. Trump, same question."
        ],
        "properties": [
            "Mr. Trump"
        ]
    },
    {
        "name": "Trump",
        "content": [
            " \t\t  \t\t\t Mr. Trump, thank you."
        ],
        "properties": [
            "Mr. Trump"
        ]
    },
    {
        "name": "Trump",
        "content": [
            " \t\t  \t\t\t Mr. Trump, we’re going to move on."
        ],
        "properties": []
    },
    {
        "name": "Trump",
        "content": [
            " \t\t  \t\t\t Mr. Trump, you have two minutes."
        ],
        "properties": [
            "minutes"
        ]
    },
    {
        "name": "Trump",
        "content": [
            " \t\t  \t\t\t Mr. Trump, your reaction."
        ],
        "properties": []
    },
    {
        "name": "Trump",
        "content": [
            " \t\t  \t\t\t Mr. Trump, your time..."
        ],
        "properties": []
    },
    {
        "name": "Trump",
        "content": [
            " \t\t  \t\t\t Mr. Trump?"
        ],
        "properties": [
            "Mr. Trump"
        ]
    },
    {
        "name": "Trump",
        "content": [
            " \t\t  \t\t\t Secretary Clinton, does Mr. Trump have the discipline to be a good leader?"
        ],
        "properties": [
            "discipline"
        ]
    },
    {
        "name": "Trump",
        "content": [
            " \t\t  \t\t\t Secretary, thank you Mr. Trump, why will your plan create more jobs and growth than secretary Clinton?"
        ],
        "properties": [
            "plan",
            "secretary Clinton"
        ]
    },
    {
        "name": "Trump",
        "content": [
            " \t\t  \t\t\t Thank you, Mr. Trump."
        ],
        "properties": []
    },
    {
        "name": "Trump",
        "content": [
            "  All right, Mr. Trump, you have two minutes."
        ],
        "properties": [
            "minutes"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "  Let me follow up with Mr. Trump, if you can."
        ],
        "properties": [
            "Mr. Trump"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "  Let's let Mr. Trump…   "
        ],
        "properties": [
            "Mr. Trump"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "  Mr. Trump, I am going to…   "
        ],
        "properties": []
    },
    {
        "name": "Trump",
        "content": [
            "  Mr. Trump, I…   "
        ],
        "properties": []
    },
    {
        "name": "Trump",
        "content": [
            "  Mr. Trump, a lot of these are judgment questions."
        ],
        "properties": [
            "Mr. Trump"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "  Mr. Trump, could we just take 10 seconds and then we ask the final question…"
        ],
        "properties": [
            "final question"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "  Mr. Trump, for five years, you perpetuated a false claim that the nation's first black president was not a natural-born citizen."
        ],
        "properties": [
            "false claim",
            "black president"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "  Mr. Trump, let me… (CROSSTALK)   "
        ],
        "properties": []
    },
    {
        "name": "Trump",
        "content": [
            "  Mr. Trump, this year Secretary Clinton became the first woman nominated for president by a major party."
        ],
        "properties": [
            "Secretary Clinton",
            "major party"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "  Mr. Trump, very quickly, same question."
        ],
        "properties": []
    },
    {
        "name": "Trump",
        "content": [
            "  Mr. Trump, we are talking about the burden that Americans have to pay, yet you have not released your tax returns."
        ],
        "properties": [
            "tax returns"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "  Mr. Trump, we are…   Typical politician."
        ],
        "properties": []
    },
    {
        "name": "Trump",
        "content": [
            "  Mr. Trump, you can respond and we are going to move on to the next segment."
        ],
        "properties": [
            "next segment"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "  Mr. Trump, you have two minutes and the same question."
        ],
        "properties": [
            "minutes"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "  Mr. Trump?"
        ],
        "properties": []
    },
    {
        "name": "Trump",
        "content": [
            "  Mr. Trump…   "
        ],
        "properties": []
    },
    {
        "name": "Trump",
        "content": [
            "(CROSSTALK)   Mr. Trump, this is Secretary Clinton's two minutes."
        ],
        "properties": []
    },
    {
        "name": "Trump",
        "content": [
            "And it's a criminal enterprise --  \t\t  \t\t\t Please let Mr. Trump speak."
        ],
        "properties": [
            "Mr. Trump"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "And one of your compatriots said, you know, whether it was before or right after, Trump was definitely — because if you read this article, there's no doubt."
        ],
        "properties": [
            "article"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "And right now they are in 32 countries --  \t\t  \t\t\t Mr. Trump --  \t\t  \t\t\t "
        ],
        "properties": [
            "countries"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "And since this is a question for both of you, secretary Clinton, Mr. Trump says what your husband did and what you defended was even worse."
        ],
        "properties": [
            "defended"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "And so, Mr. Trump, I have to ask you for five…   "
        ],
        "properties": [
            "five"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "And there’s a lot of fear — in fact, teachers and parents are calling it the Trump effect."
        ],
        "properties": [
            "fear",
            "teachers"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "And this next two-minute answer goes to you, Mr. Trump."
        ],
        "properties": [
            "minute answer"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "And, Mr. Trump, you're calling for tax cuts for the wealthy."
        ],
        "properties": [
            "tax cuts",
            "wealthy"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "Basically, why are you right and Mr. Trump is wrong?"
        ],
        "properties": [
            "Mr. Trump"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "First, is one that you mentioned Mr. Trump, and that is guns."
        ],
        "properties": [
            "Mr. Trump"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "He used undocumented labor to build the Trump tower."
        ],
        "properties": [
            "Trump tower"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "I want to give you — Mr. Trump, I want to give you the chance to respond."
        ],
        "properties": [
            "chance"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "In fact, the final question I want to ask you in this regard is -- and let me start with you, Mr. Trump."
        ],
        "properties": []
    },
    {
        "name": "Trump",
        "content": [
            "Jeff from Ohio asks on Facebook, “Trump says the campaign has changed him."
        ],
        "properties": [
            "campaign"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "Most of her donors --  \t\t  \t\t\t Mr. Trump --  \t\t  \t\t\t Have done the same thing as I did."
        ],
        "properties": [
            "same thing"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "Mr. Trump, at the last debate, you said your talk about grabbing women was just that, talk, and that you'd never actually done it."
        ],
        "properties": [
            "talk"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "Mr. Trump, in December, you said this."
        ],
        "properties": []
    },
    {
        "name": "Trump",
        "content": [
            "Mr. Trump, in the last debate you were both asked about the situation in the Syrian city of Aleppo, and I want to follow up on that because you said several things in that debate which were not true, sir."
        ],
        "properties": [
            "several things",
            "debate"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "Mr. Trump, same question."
        ],
        "properties": []
    },
    {
        "name": "Trump",
        "content": [
            "Mr. Trump, the same question to you."
        ],
        "properties": [
            "same question"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "Mr. Trump, two minutes?"
        ],
        "properties": []
    },
    {
        "name": "Trump",
        "content": [
            "Mr. Trump, under your plan, they say it would rise to 105% of GDP over the next ten years."
        ],
        "properties": [
            "years",
            "GDP"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "Mr. Trump, would you like to go first?"
        ],
        "properties": []
    },
    {
        "name": "Trump",
        "content": [
            "Mr. Trump, you are calling for major deportations."
        ],
        "properties": [
            "major deportations"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "Mr. Trump, you go first in this segment, you have two minutes."
        ],
        "properties": [
            "minutes"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "Mr. Trump, you go first."
        ],
        "properties": []
    },
    {
        "name": "Trump",
        "content": [
            "Mr. Trump, you have two minutes on that."
        ],
        "properties": [
            "minutes"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "Mr. Trump, you have two minutes."
        ],
        "properties": [
            "minutes"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "Mr. Trump, you want to get government out with lower taxes and less regulation."
        ],
        "properties": [
            "lower taxes"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "Mr. Trump, you're pro-life."
        ],
        "properties": []
    },
    {
        "name": "Trump",
        "content": [
            "Mr. Trump, you’re first."
        ],
        "properties": []
    },
    {
        "name": "Trump",
        "content": [
            "Mr. Trump."
        ],
        "properties": []
    },
    {
        "name": "Trump",
        "content": [
            "Mr. Trump?"
        ],
        "properties": []
    },
    {
        "name": "Trump",
        "content": [
            "No noise except right now as we welcome the Democratic nominee for president, secretary Clinton, and the Republican nominee for president, Mr. Trump."
        ],
        "properties": [
            "Republican nominee",
            "president"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "No, we can — no, Mr. Trump, we’re going to go on."
        ],
        "properties": []
    },
    {
        "name": "Trump",
        "content": [
            "Secretary Clinton, Mr. Trump, welcome."
        ],
        "properties": [
            "Secretary Clinton"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "Secretary, please let Mr. Trump speak."
        ],
        "properties": [
            "Mr. Trump"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "She campaigned where the primary part of her campaign...  \t\t  \t\t\t Mr. Trump, Mr. Trump — I want to get to audience questions and online questions."
        ],
        "properties": [
            "audience questions",
            "campaign"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "So, Mr. Trump, let me add to that."
        ],
        "properties": []
    },
    {
        "name": "Trump",
        "content": [
            "So, Mr. Trump...  \t\t  \t\t\t "
        ],
        "properties": []
    },
    {
        "name": "Trump",
        "content": [
            "Tell us specifically how you would prevent homegrown attacks by American citizens, Mr. Trump?   "
        ],
        "properties": [
            "Mr. Trump",
            "homegrown attacks",
            "American citizens"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "That question begins for Mr. Trump."
        ],
        "properties": [
            "Mr. Trump",
            "question"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "We have literally Trump — you can fact check him in real time."
        ],
        "properties": [
            "real time"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "We received a lot of questions online, Mr. Trump, about the tape that was released on Friday, as you can imagine."
        ],
        "properties": [
            "questions",
            "Friday"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "We stop the drugs \t\t  \t\t\t Mr. Trump, thank you."
        ],
        "properties": []
    },
    {
        "name": "Trump",
        "content": [
            "Why isn't it what Mr. Trump calls pay-to-play?"
        ],
        "properties": [
            "Mr. Trump"
        ]
    },
    {
        "name": "Trump",
        "content": [
            "Would President Trump make a deal to save Medicare and Social Security that included both tax increases and benefit cuts, in effect a grand bargain on entitlements?"
        ],
        "properties": [
            "grand bargain",
            "entitlements"
        ]
    },
    {
        "name": "Trump-",
        "content": [
            " \t\t  \t\t\t Mr. Trump-  \t\t  \t\t\t Excuse me."
        ],
        "properties": []
    },
    {
        "name": "Vladimir Putin",
        "content": [
            " \t\t  \t\t\t He would rather believe Vladimir Putin than the military and civilian intelligence professionals who are sworn to protect us."
        ],
        "properties": []
    },
    {
        "name": "Vladimir Putin",
        "content": [
            "I know Donald's very praiseworthy of Vladimir Putin, but Putin is playing a really… (CROSSTALK)   … tough, long game here."
        ],
        "properties": [
            "Putin",
            "praiseworthy",
            "a"
        ]
    },
    {
        "name": "Warren Buffett",
        "content": [
            "And so did Warren Buffett and so did George Soros and so did many of the other people that Hillary is getting money from."
        ],
        "properties": [
            "Hillary",
            "money"
        ]
    },
    {
        "name": "Warren Buffett",
        "content": [
            "Warren Buffett took a massive deduction."
        ],
        "properties": [
            "massive deduction"
        ]
    },
    {
        "name": "Warren Buffett",
        "content": [
            "Yes, Warren Buffett is the one who’s gone out and said somebody like him should not be paying a lower tax rate than his secretary."
        ],
        "properties": [
            "secretary"
        ]
    },
    {
        "name": "Wolf Blitzer",
        "content": [
            "And if you look at CNN this past week, Patti Solis Doyle was on Wolf Blitzer saying that this happened."
        ],
        "properties": []
    }
]